-- phpMyAdmin SQL Dump
-- version 4.9.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Jul 02, 2021 at 10:08 AM
-- Server version: 5.7.24
-- PHP Version: 7.2.19

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `express_news`
--

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `category_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `category_name`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'Business', 1, '2021-03-24 12:37:23', '2021-05-03 03:01:54'),
(2, 'Sports', 1, '2021-03-24 12:38:53', '2021-06-02 12:38:53'),
(5, 'International', 1, '2021-03-24 14:47:18', '2021-06-06 14:47:18'),
(6, 'Entertainment', 1, '2021-03-24 15:29:26', '2021-06-06 15:29:26'),
(7, 'Technology', 1, '2021-03-24 00:53:01', '2021-06-07 00:53:01'),
(8, 'Corona Virus', 1, '2021-03-24 00:56:25', '2021-04-08 00:56:25');

-- --------------------------------------------------------

--
-- Table structure for table `clients`
--

CREATE TABLE `clients` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `full_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `mobile_no` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` int(11) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `clients`
--

INSERT INTO `clients` (`id`, `email`, `password`, `full_name`, `mobile_no`, `status`, `created_at`, `updated_at`) VALUES
(6, 'niloy@gmail.com', '$2y$10$eM/QkbzC7J6KJLOAMHaF2.Ux9rMO.0MlCYYoWBivSgPqIJASZsosq', 'Atanu Barua', '01515682746', 1, '2021-05-03 02:20:34', '2021-05-03 02:55:27'),
(7, 'niloy2@gmail.com', '$2y$10$mTslVTcSku1jB9pioQQY6ez.6FodJwviDDFqofFGrSRVDjBAkrBkm', 'niloy2', '01515682746', 1, '2021-06-25 10:33:35', '2021-06-25 10:33:35');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `post_id` int(11) NOT NULL,
  `client_id` bigint(20) NOT NULL,
  `comment` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('1','0') COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '1',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `post_id`, `client_id`, `comment`, `status`, `created_at`, `updated_at`) VALUES
(4, 39, 6, 'nice', '1', '2021-05-03 04:44:08', '2021-05-03 04:46:00');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2020_06_02_083435_create_categories_table', 2),
(4, '2020_06_02_212815_create_posts_table', 3),
(5, '2020_06_05_093125_create_clients_table', 4),
(6, '2020_06_05_134208_create_comments_table', 5),
(7, '2021_04_05_050803_create_reporters_table', 6),
(8, '2021_06_12_065740_create_news_papers_table', 7),
(9, '2021_06_18_163435_create_user_messages_table', 8);

-- --------------------------------------------------------

--
-- Table structure for table `news_papers`
--

CREATE TABLE `news_papers` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `link` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `news_papers`
--

INSERT INTO `news_papers` (`id`, `name`, `link`, `status`, `created_at`, `updated_at`) VALUES
(1, 'Prothom Alo', 'https://www.prothomalo.com/', 1, '2021-06-13 23:25:03', '2021-06-13 23:25:03'),
(2, 'Kaler Kantho', 'https://www.kalerkantho.com/', 1, '2021-06-13 23:26:01', '2021-06-13 23:26:01'),
(3, 'The Daily Star', 'https://www.thedailystar.net/', 1, '2021-06-13 23:26:47', '2021-06-13 23:26:47'),
(4, 'dainik azadi', 'https://dainikazadi.net/', 1, '2021-06-21 09:20:50', '2021-06-21 09:20:50');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `category_id` bigint(20) NOT NULL,
  `post_title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_short_description` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `post_long_description` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `video` text COLLATE utf8mb4_unicode_ci,
  `is_breaking` enum('1','0') COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '0',
  `popularity` int(11) NOT NULL DEFAULT '0',
  `publication_status` int(11) NOT NULL DEFAULT '1',
  `publication_date` date DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`id`, `category_id`, `post_title`, `post_short_description`, `post_long_description`, `image`, `video`, `is_breaking`, `popularity`, `publication_status`, `publication_date`, `created_at`, `updated_at`) VALUES
(11, 1, 'করোনাভাইরাস বিশ্ব অর্থনীতির জন্য এক \'ধ্বংসাত্মক আঘাত\'', 'মনে করেন , করোনাভাইরাস মহামারী বিশ্ব অর্থনীতিতে একটি \'বিধ্বংসী আঘাত\'। মালপাস হুঁশিয়ারি দিয়ে বলেছেন, যে কয়েকশ কোটি মানুষের জীবন-জীবিকা এই মহামারী', '<p><img alt=\"ডেভিড মালপাস। ছবি: রয়টার্স\" src=\"https://paloimages.prothom-alo.com/contents/cache/images/320x179x1/uploads/media/2020/06/07/6ac6bc8c75a570d76303cc0fd1f4c85d-5edc86c1c597b.jpg\" /></p>\r\n\r\n<p>ডেভিড মালপাস। ছবি: রয়টার্সবিশ্বব্যাংকের প্রেসিডেন্ট ডেভিড মালপাস</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>মনে করেন , করোনাভাইরাস মহামারী বিশ্ব অর্থনীতিতে একটি &#39;বিধ্বংসী আঘাত&#39;। মালপাস হুঁশিয়ারি দিয়ে বলেছেন, যে কয়েকশ কোটি মানুষের জীবন-জীবিকা এই মহামারী দ্বারা প্রভাবিত হবে। তিনি বলেন, এর অর্থনৈতিক পরিণতি এক দশক ধরে চলতে পারে।<br />\r\n&nbsp;</p>\r\n\r\n<p>এর আগে গত মে মাসে মালপাস সতর্ক করেছিলেন যে, করোনাভাইরাস ৬ কোটি মানুষকে &#39;চরম দারিদ্র্যের&#39; মধ্যে ঠেলে দিতে পারে।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>বিশ্বব্যাংকের &#39;চরম দারিদ্র্য&#39; বলতে ওই মানুষকে বলা হয়েছে, যিনি প্রতি দিন ১ দশমিক ৯০ ডলারেরের (১৬১ টাকা) চেয়ে কম অর্থে জীবনযাপন করেন। গত শুক্রবার বিবিসি রেডিওতে দেওয়া একটি সাক্ষাত্কারে মালপাস বলেন, ৬ কোটির বেশি মানুষকে দিন প্রতি ১ ডলারের কম অর্থ দিয়ে জীবীকা নির্বাহ করতে হতে পারে। মালপাস আরও বলেন, &#39;এটি (করোনাভাইরাস) অর্থনীতির জন্য এক বিধ্বংসী আঘাত। করোনাভাইরাস ও এটি ঠেকাতে নেওয়া লকডাউন কোটি শ শ কোটি মানুষের জীবন ও জীবীকায় প্রভাব ফেলেছে। যা উদ্বেগজনক। দুটোরই প্রত্যক্ষ পরিণতি হলো আয় হারানো, এছাড়া স্বাস্থ্যে পরিণতি, সামাজিক পরিণতি সত্যিই কঠোর।&#39;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>মালপাস বলেন, &#39;আমরা দেখতে পাচ্ছি যে যুক্তরাষ্ট্রের শেয়ারবাজার তুলনামূলকভাবে বেশি প্রভাবিত হয়েছে। এ ছাড়া দরিদ্র দেশগুলির মানুষ কেবল বেকারই নয়, এমনকি অনানুষ্ঠানিক ক্ষেত্রেও কোনো কাজ পেতে অক্ষম হয়ে পড়ছে। আর যা আগামী এক দশকের পরিণতি হতে চলেছে।&#39;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>বিশ্বব্যাংক ও তার সহযোগীরা সবচেয়ে ক্ষতিগ্রস্থ দেশগুলোকে সহায়তা দিচ্ছে, তবে তা যথেষ্ট নয় বলেই মনে করছেন মালপাল। ব্যাংক ও পেনশন তহবিলের মতো বাণিজ্যিক ঋণদাতাকে দরিদ্র দেশগুলোর জন্য ঋণ ও ত্রাণ দেওয়ার জন্য আহ্বান জানিয়েছেন তিনি। মালপাস চান যে, তারা তাদের ঋণের শর্তাদি আরও স্পষ্ট করুক, ফলে অন্য বিনিয়োগকারীরা দরিদ্র দেশগুলোকে আত্নবিশ্বাসের সঙ্গে সাহায্য করতে পারে।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>তবে সর্বপরী এই বিপর্যয় কাটিয়ে ওঠা সম্ভব হবে বলে মনে করেন মালপাস। তিনি বলেন, &#39;আমি মনে করি যে উত্তরণের উপায় খুঁজে পাওয়া সম্ভব, তবে এর জন্য দেশ এবং সরকারগুলোকে কঠোর পরিশ্রম করতে হবে। এবং আমরা সেই প্রচেষ্টাটিকে উত্সাহিত করতে পারি। আমি একজন আশাবাদী মানুষ। মানব প্রকৃতি শক্তিশালী এবং উদ্ভাবনই আসল বলে মনে করি। বিশ্ব দ্রুতগতিতে চলছে এবং সংযোগ ... এর চেয়ে বেশি কখনও হয়নি। যা ভবিষ্যতের জন্য আশার আলো দেখায়।&#39;</p>', 'post-images/করোনাভাইরাস বিশ্ব অর্থনীতির জন্য এক \'ধ্বংসাত্মক আঘাত\'.webp', 'https://www.google.com', '0', 5, 1, '2021-05-03', '2021-04-03 00:32:20', '2021-05-03 00:19:17'),
(12, 7, 'চাপের মুখে ফেসবুকের নীতিমালা পরিবর্তনের ঘোষণা জাকারবার্গের', 'যুক্তরাষ্ট্রে জর্জ ফ্লয়েড হত্যার প্রতিবাদকারীদের নিয়ে প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বিতর্কিত মন্তব্যের বিষয়ে ব্যবস্থা না নেওয়ায় নানামুখী চাপে ছিলেন', '<p><img alt=\"মার্ক জাকারবার্গ\" src=\"https://paloimages.prothom-alo.com/contents/cache/images/640x359x1/uploads/media/2018/04/03/7f3af99e7e2f83308205ed8568e87f65-5ac2ee651860c.jpg\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>যুক্তরাষ্ট্রে জর্জ ফ্লয়েড হত্যার প্রতিবাদকারীদের নিয়ে প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বিতর্কিত মন্তব্যের বিষয়ে ব্যবস্থা না নেওয়ায় নানামুখী চাপে ছিলেন সামাজিক যোগাযোগমাধ্যম ফেসবুকের প্রধান নির্বাহী মার্ক জাকারবার্গ। এই চাপের মুখে গত শুক্রবার ফেসবুকের নীতিমালা পুনর্মূল্যায়নের ঘোষণা দিয়েছেন তিনি। প্রতিষ্ঠানের কর্মীদের কাছে চিঠি লিখে নীতিমালা পর্যালোচনার কথা জানান।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>গত ২৫ মে যুক্তরাষ্ট্রের মিনেসোটা অঙ্গরাজ্যের মিনিয়াপোলিস শহরে শ্বেতাঙ্গ পুলিশের হাতে জর্জ ফ্লয়েড নামের এক কৃষ্ণাঙ্গ ব্যক্তি নিহত হওয়ার প্রতিবাদে দেশজুড়ে সহিংস বিক্ষোভ শুরু হয়। পরে বিক্ষোভকারীদের উদ্দেশে ক্ষুব্ধ হয়ে প্রেসিডেন্ট ট্রাম্প ফেসবুক, টুইটারে পোস্ট দেন, &lsquo;লুটপাট শুরু হলে গুলিও শুরু হবে।&rsquo; ট্রাম্পের এই বিতর্কিত পোস্ট সারা দেশে ব্যাপক সমালোচনার সৃষ্টি করে। গণ-অসন্তোষ ছড়িয়ে পড়ার আশঙ্কায় টুইটার কর্তৃপক্ষ ট্রাম্পের ওই পোস্টটি ঢেকে দেয়। তবে আরেক প্রযুক্তি জায়ান্ট ফেসবুক ট্রাম্পের ওই পোস্টের বিষয়ে কোনো ব্যবস্থা নেয়নি। বিষয়টি নিয়ে নানা মহল যখন তীব্র সমালোচনায় মত্ত, তখন জাকারবার্গ ওই সময় বলেছিলেন, ফেসবুক ট্রাম্পের সাম্প্রতিক পোস্ট অপসারণ বা ঢেকে দেবে না। এটা তাঁদের প্রতিষ্ঠানের নীতিমালার সঙ্গে যায় না।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>প্রধান নির্বাহী জাকারবার্গের এমন বক্তব্যে হতাশ হন স্বয়ং তাঁর প্রতিষ্ঠানের কর্মীরা। তাই ট্রাম্পের বিতর্কিত ওই মন্তব্যের বিরুদ্ধে ব্যবস্থা না নেওয়ায় জাকারবার্গের প্রতি ক্ষোভ জানিয়ে অনেক কর্মী কর্মবিরতি পালন করেন। এই ঘটনার জেরে কিছু কর্মী চাকরি ছাড়ার কথা ভাবছেন, যা প্রতিষ্ঠানের জন্য খুবই খারাপ পরিস্থিতির জন্ম দেবে বলে আশঙ্কা।</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>বিষয়টি নিয়ে প্রতিষ্ঠানের ভেতরে ক্ষোভ বেড়ে যাওয়ায় তা প্রশমনের জন্য উদ্যোগী হতে শুরু করেন জাকারবার্গ। ফেসবুকের নীতিমালা পুনর্বিবেচনা করার আশ্বাস দিয়ে শুক্রবার তিনি সব কর্মীর কাছে চিঠি পাঠান। চিঠিতে জাকারবার্গ লিখেছেন, &lsquo;আলোচনার সুযোগ দিতে আমরা আমাদের নীতিমালা পর্যালোচনা করতে যাচ্ছি এবং রাষ্ট্রীয় শক্তি ব্যবহারের হুমকির বিষয়ে যদি কোনো সংশোধনীর দরকার পড়ে, তাহলে আমরা সেটা করব।&rsquo;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>জর্জ ফ্লয়েড নিয়ে সামাজিক যোগাযোগমাধ্যমগুলোতে একের পর এক বেফাঁস মন্তব্য করেন প্রেসিডেন্ট ট্রাম্প। এগুলো ঢেকে দিতে বা মুছে ফেলতে প্রতিষ্ঠানগুলোর কাছে দাবি জানানো হয় বিভিন্ন মহল থেকে।</p>', 'post-images/চাপের মুখে ফেসবুকের নীতিমালা পরিবর্তনের ঘোষণা জাকারবার্গের.webp', 'https://www.google.com', '0', 9, 1, '2021-05-03', '2021-04-03 00:57:03', '2021-05-03 00:23:24'),
(14, 1, 'করোনা পরিস্থিতিতেও রাজধানী্র রেস্টুরেন্ট গুলোতে কাপল দের উপচে পড়া ভিড়', 'Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry\'s standard dummy text ever since the 1500', '<p>Contrary to popular belief, Lorem Ipsum is not simply random text. It has roots in a piece of classical Latin literature from 45 BC, making it over 2000 years old. Richard McClintock, a Latin professor at Hampden-Sydney College in Virginia, looked up one of the more obscure Latin words, consectetur, from a Lorem Ipsum passage, and going through the cites of the word in classical literature, discovered the undoubtable source. Lorem Ipsum comes from sections 1.10.32 and 1.10.33 of &quot;de Finibus Bonorum et Malorum&quot; (The Extremes of Good and Evil) by Cicero, written in 45 BC. This book is a treatise on the theory of ethics, very popular during the Renaissance. The first line of Lorem Ipsum, &quot;Lorem ipsum dolor sit amet..&quot;, comes from a line in section 1.10.32.</p>\r\n\r\n<p>The standard chunk of Lorem Ipsum used since the 1500s is reproduced below for those interested. Sections 1.10.32 and 1.10.33 from &quot;de Finibus Bonorum et Malorum&quot; by Cicero are also reproduced in their exact original form, accompanied by English versions from the 1914 translation by H. Rackham.</p>', 'post-images/করোনা পরিস্থিতিতেও রাজধানী্র রেস্টুরেন্ট গুলোতে কাপল দের উপচে পড়া ভিড়.jpg', 'https://www.google.com', '1', 1, 1, '2021-05-03', '2021-04-05 04:15:11', '2021-05-02 23:45:03'),
(15, 1, 'শিক্ষার্থীদের জন্য ‘ভার্চ্যুয়াল ইন্টার্নশিপ’', 'অনেক বিশ্ববিদ্যালয়েই স্নাতক সনদ পেতে হলে শেষ বর্ষে শিক্ষানবিশ (ইন্টার্নি) হিসেবে কাজের অভিজ্ঞতা অর্জন করতে হয়। বর্তমান পরিস্থিতে যেহেতু ক্যাম্পাস বন্ধ', '<p><img alt=\"শিক্ষার্থীদের জন্য ‘ভার্চ্যুয়াল ইন্টার্নশিপ’\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F88b65d78-f49e-4758-8be5-1f1ee329dbff%2FProject1.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>অনেক বিশ্ববিদ্যালয়েই স্নাতক সনদ পেতে হলে শেষ বর্ষে শিক্ষানবিশ (ইন্টার্নি) হিসেবে কাজের অভিজ্ঞতা অর্জন করতে হয়। বর্তমান পরিস্থিতে যেহেতু ক্যাম্পাস বন্ধ, প্রতিষ্ঠানগুলোতেও আগের মতো নিয়োগ হচ্ছে না, তাই শিক্ষানবিশ হিসেবে কাজের সুযোগ কিছুটা কমে গেছে। তবে একই সঙ্গে তৈরি হয়েছে অনলাইনে ইন্টার্নশিপ করার সুযোগ। শুধু শেষ বর্ষের শিক্ষার্থীরাই নন, ঘরে বসে যাঁরা সময়টা কাজে লাগাতে চান, আবেদনের যোগ্যতা অনুযায়ী চাইলে চেষ্টা করে দেখতে পারেন।</p>\r\n\r\n<p>অনলাইনে শিক্ষানবিশ হিসেবে কাজ করার কয়েকটি সুযোগের কথা জেনে নেওয়া যাক।</p>\r\n\r\n<p><strong>বাংলালিংক</strong></p>\r\n\r\n<p>বিশ্ববিদ্যালয়ের শেষ বর্ষের শিক্ষার্থীদের জন্য মুঠোফোন সেবাদাতা প্রতিষ্ঠান বাংলালিংক শুরু করেছে &lsquo;ভার্চুয়াল ইন্টার্নশিপ প্রোগ্রাম&rsquo;। বিশ্ববিদ্যালয় মঞ্জুরি কমিশন অনুমোদিত শিক্ষাপ্রতিষ্ঠানের শেষ বর্ষের শিক্ষার্থীরা আবেদন করতে পারবেন। পড়ালেখার পাশাপাশি সহশিক্ষা কার্যক্রমে অংশগ্রহণের অভিজ্ঞতাকে গুরুত্ব দেওয়া হবে। মে-জুন মাসব্যাপী প্রতিষ্ঠানের বিভিন্ন বিভাগে অনলাইনের মাধ্যমে কাজ করার সুযোগ পাবেন ইন্টার্নিরা। আবেদন করতে হবে ১১ এপ্রিলের মধ্যে। আবেদন করার জন্য <a href=\"https://jobs.lever.co/banglalink/6260590b-476c-4f4c-9228-358f10995d76?fbclid=IwAR2bkeehR51ZnAO9JHWCrfLxK19XU-eYPgWeJzYXhl0FmH43C9zB0YKgerM\" target=\"_blank\">এই লিংকে ক্লিক করুন</a>।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p><strong>ওয়াইএসএসই</strong></p>\r\n\r\n<p>শিক্ষানবিশ হিসেবে কাজের আবেদন গ্রহণ করছে ইয়ুথ স্কুল ফর সোশ্যাল এন্টারপ্রেনার্স (ওয়াইএসএসই)। চার মাসজুড়ে &lsquo;ওয়ার্ক ফ্রম হোম&rsquo; পদ্ধতিতে সপ্তাহে ২০ ঘণ্টা কাজ করতে হবে। অ্যাডমিন-এইচআর, মার্কেটিং-পিআর, বিজনেস ডেভেলপমেন্ট, গ্রাফিক ডিজাইনসহ বিভিন্ন ক্ষেত্রে আগ্রহী শিক্ষার্থীদের আবেদন গ্রহণ করা হচ্ছে। যে কোনো পর্যায়ের শিক্ষার্থীরা আবেদন করতে পারবেন। ইংরেজি ভাষায় দক্ষতা ও মাইক্রোসফট অফিস সুটে দখল থাকলে অগ্রাধিকার পাওয়া যাবে। আবেদন করতে হবে ৫ এপ্রিলের মধ্যে। বিস্তারিত জানতে <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdqr-nSEeX2PjMTbjz8kYuoZ7NASCBMRsLa1mlQwsNqv9aKSw/viewform\" target=\"_blank\">এই লিংকে</a> ক্লিক করুন।</p>\r\n\r\n<p><strong>জিইএম অ্যাপারেলস</strong></p>\r\n\r\n<p>পোশাক বিক্রয় প্রতিষ্ঠান জিইএম অ্যাপারেলসে &lsquo;কনটেন্ট ম্যানেজমেন্ট&rsquo; ও &lsquo;গ্রাফিক ডিজাইন&rsquo; টিমে কাজের জন্য শিক্ষার্থীদের কাছ থেকে আবেদন গ্রহণ করা হচ্ছে। প্রথম থেকে চতুর্থ বর্ষের শিক্ষার্থীরা এই &lsquo;ভার্চুয়াল ইন্টার্নশিপ&rsquo; এর জন্য আবেদন করতে পারেন। গ্রাফিক ডিজাইনে শিক্ষানবিশির জন্য আবেদন করতে হলে অ্যাডোব ফটোশপ ও অ্যাডোব ইলাস্ট্রেটর এর কাজ জানা জরুরি। কাজ করতে হবে ৩ মাস। আবেদনের শেষ তারিখ ১২ এপ্রিল। আবেদনের জন্য ক্লিক করুন <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSdws0eyCJNIYpE3DCxQqXzdP_K-7nro4wXpPOr0ZnKWWnnxSA/viewform\" target=\"_blank\">এখানে</a>।</p>', 'post-images/শিক্ষার্থীদের জন্য ‘ভার্চ্যুয়াল ইন্টার্নশিপ’.jpg', 'https://www.youtube.com', '0', 6, 1, '2021-05-03', '2021-04-05 02:33:56', '2021-05-03 00:20:04'),
(16, 1, 'করোনাভাইরাস বিশ্ব অর্থনীতির জন্', 'অনেক বিশ্ববিদ্যালয়েই স্নাতক সনদ পেতে হলে শেষ বর্ষে শিক্ষানবিশ (ইন্টার্নি) হিসেবে কাজের অভিজ্ঞতা অর্জন করতে হয়। বর্তমান পরিস্থিতে যেহেতু ক্যাম্পাস বন্ধ', '<p>করোনাভাইরাসের দ্বিতীয় ঢেউ মোকাবিলার প্রস্তুতি চলছে আমাদের। শুরু হয়েছে প্রথম পর্বের লক ডাউন। বিশেষজ্ঞেরা বলছেন, দ্বিতীয় ঢেউ গত বছরের চেয়ে শক্তিশালী। আমরা ইতিমধ্যে দেখতে পাচ্ছি, প্রতিদিন কয়েক হাজার করে মানুষ আক্রান্ত হচ্ছেন করোনায়। হাসপাতালগুলোর বেড উপচে পরেছে কোভিড-১৯ এর রোগীতে। ফলে ডাক্তারদেরও সমস্যা হচ্ছে চিকিৎসা সেবা দিতে। ফলে আমাদের নিজেদের সচেতন হওয়া ছাড়া অন্য উপায় আপাতত নেই।</p>\r\n\r\n<p>লকডাউনে বাড়িতে থেকেও আমরা শরীরের রোগ প্রতিরোধ বাড়িয়ে নিতে পারি খানিকটা যাতে আক্রান্ত না হই।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>করোনাভাইরাস প্রতিরোধের প্রথম ধাপ হলো ব্যক্তিগত সচেতনতা গড়ে তোলা এবং প্রত্যেকের শরীরের রোগ প্রতিরোধ ক্ষমতা অর্থাৎ ইমিউন সিস্টেম বাড়িয়ে তোলা। এর ফলে করোনাভাইরাস সংক্রমণের যে মারাত্মক লক্ষ্মণ অর্থাৎ শ্বাসযন্ত্র এবং পরিপাকতন্ত্রের সংক্রমণ, সেগুলো সহজে প্রতিরোধ করা সম্ভব। সহজভাবে বললে, যেকোনো ভাইরাস হলো প্রোটিন যুক্ত অণুজীব, যার কারণে মানুষ জ্বর, কাশি, শ্বাসকষ্ট এমনকি মারাত্মক নিউমোনিয়ায় (নতুনভাবে) আক্রান্ত হতে পারে। তা ছাড়া এই ভাইরাস ভয়ংকর প্রাণঘাতী রোগ তৈরি করতে পারে খুব সহজে। তাই শরীরের রোগ প্রতিরোধ ক্ষমতা বাড়ানোর জন্য বেশি পরিমাণে অ্যান্টি-অক্সিডেন্টসমৃদ্ধ খাবার খেতে হবে প্রতিদিন।</p>\r\n\r\n<p><img alt=\"ভিটামিন সি সমৃদ্ধ ফল খেতে হবে\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Ffb240e87-1706-4765-aab6-192dd2077cf0%2Fpexels_anna_tukhfatullina_food_photographerstylist_2611810.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>ভিটামিন সি সমৃদ্ধ ফল খেতে হবে</p>\r\n\r\n<p>ছবি: আনা তুফফাতুল্লিনা, পেকজেলস ডট কম</p>\r\n\r\n<p>অ্যান্টি-অক্সিডেন্ট হলো কিছু ভিটামিন, মিনারেল ও এনজাইম, যা শরীরের ক্ষতিকর ফ্রি র&zwnj;্যাডিক্যালের (দেহের কোষ, প্রোটিন ও DNA ক্ষতি করে এমন কিছু) বিরুদ্ধে লড়াই করে, শরীরের কোষগুলোকে ক্ষতির হাত থেকে বাঁচিয়ে শরীরে জীবাণু সংক্রমণের ঝুঁকি প্রতিরোধ করতে সহায়তা করে। প্রধান অ্যান্টি-অক্সিডেন্টগুলো হলো বিটা ক্যারোটিন, ভিটামিন এ, সি, ই, লাইকোপেন, লুটেইন সেলেনিয়াম ইত্যাদি।</p>\r\n\r\n<h2>করোনাভাইরাসের সংক্রমণ ঠেকাতে অ্যান্টি-অক্সিডেন্টসমৃদ্ধ যে খাবারগুলো বেশি করে খেতে হবে:</h2>\r\n\r\n<p>বিটা ক্যারোটিন: উজ্জ্বল রঙের ফল, সবজি। যেমন গাজর, পালংশাক, আম, ডাল ইত্যাদি।</p>\r\n\r\n<p>ভিটামিন এ: গাজর, পালংশাক, মিষ্টি আলু, মিষ্টিকুমড়া, জাম্বুরা, ডিম, কলিজা, দুধজাতীয় খাবার।</p>\r\n\r\n<p>ভিটামিন ই: কাঠবাদাম, চিনাবাদাম, পেস্তাবাদাম, বাদাম তেল, বিচিজাতীয় ও ভেজিটেবল অয়েল, জলপাইয়ের আচার, সবুজ শাকসবজি ইত্যাদি।</p>\r\n\r\n<p>ভিটামিন সি: আমলকী, লেবু, কমলা, সবুজ মরিচ, করলা ইত্যাদি।</p>\r\n\r\n<p>এ ছাড়া যে খাবার শরীরের রোগ প্রতিরোধ ক্ষমতা বাড়াতে গুরুত্বপূর্ণ ভূমিকা রাখে, সেগুলোর একটি তালিকা দেওয়া হলো। এ খাবারগুলো আপনার শরীরের রোগ প্রতিরোধ ক্ষমতাকে তো বাড়িয়ে তুলবেই, সেই সঙ্গে আরও বিভিন্নভাবে আপনার শরীরকে সুস্থ থাকতে সহায়তা করবে।</p>\r\n\r\n<p>সামগ্রিকভাবে উদ্ভিজ্জ খাবারই হলো অ্যান্টি-অক্সিডেন্টের সবচেয়ে ভালো উৎস, বিশেষ করে বেগুনি, নীল, কমলা ও হলুদ রঙের শাকসবজি ও ফল।</p>', 'post-images/করোনাভাইরাস বিশ্ব অর্থনীতির জন্.jpg', 'https://www.youtube.com', '0', 7, 1, '2021-05-03', '2021-04-05 02:57:25', '2021-05-03 00:21:21'),
(17, 1, 'বিশ্ববাসী সবার টিকা নিশ্চিতে যে ৫ চ্যালেঞ্জ', 'সংকটকালে বৈশ্বিক এক উদ্যোগ কোভ্যাক্স; উদ্দেশ্য, ধনী-গরিবনির্বিশেষে বিশ্বের সব দেশের জন্য করোনার টিকার ন্যায্য বিতরণ যার লক্ষ্য। জাতিসংঘের সহায়তায় বিশ', '<p><img alt=\"আফ্রিকার দেশগুলোতে কোভ্যাক্স থেকে করোনার টিকা পৌঁছাতে শুরু করেছে। ২৬ ফেব্রুয়ারি, আইভরি কোস্টের আবিদজানে\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F19c253ca-236c-4129-97c6-513fe6021fea%2FCovax_01.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>আফ্রিকার দেশগুলোতে কোভ্যাক্স থেকে করোনার টিকা পৌঁছাতে শুরু করেছে। ২৬ ফেব্রুয়ারি, আইভরি কোস্টের আবিদজানে</p>\r\n\r\n<p>&nbsp;ছবি: রয়টার্স</p>\r\n\r\n<p>সংকটকালে বৈশ্বিক এক উদ্যোগ কোভ্যাক্স; উদ্দেশ্য, ধনী-গরিবনির্বিশেষে বিশ্বের সব দেশের জন্য করোনার টিকার ন্যায্য বিতরণ যার লক্ষ্য। জাতিসংঘের সহায়তায় বিশ্ব স্বাস্থ্য সংস্থার (ডব্লিউএইচও) এই উদ্যোগের আওতায় চলতি বছরের শেষ নাগাদ গরিব দেশগুলোকে বিনা মূল্যে ২০০ কোটি ডোজ টিকা সরবরাহের পরিকল্পনা নেওয়া হয়েছে। এ দিয়ে এসব দেশের প্রায় এক-চতুর্থাংশ মানুষকে টিকা দেওয়া সম্ভব। কোভ্যাক্স থেকে আগামী জুন মাস নাগাদ ১ কোটি ৯ লাখ ৮ হাজার টিকা পাওয়ার কথা রয়েছে বাংলাদেশেরও।</p>\r\n\r\n<p>কোভ্যাক্স মানে কোভিড-১৯ ভ্যাকসিনস গ্লোবাল অ্যাকসেস ফ্যাসিলিটি। এর যৌথ নেতৃত্বে ডব্লিউএইচও ছাড়াও রয়েছে স্বল্পমূল্যে টিকা দেওয়ার বৈশ্বিক উদ্যোগ গ্যাভি, সংক্রামক রোগের টিকা তৈরির জন্য আন্তর্জাতিক সহযোগিতামূলক সংস্থা (সিইপিআই)। এরই মধ্যে এই উদ্যোগে ১৯৮টি দেশ যুক্ত হয়েছে বলে জানিয়েছে ডব্লিউএইচও।</p>\r\n\r\n<p>বিশ্বজুড়ে করোনা সংক্রমণ নতুন করে বাড়তে শুরু করেছে। ইউরোপ, দক্ষিণ আমেরিকা, দক্ষিণ এশিয়ার দেশগুলোয় প্রতিদিনই সংক্রমণ রেকর্ড ছাড়াচ্ছে। এই পরিস্থিতিতে টিকার চাহিদা যেমন বেড়েছে, তেমনি সময়মতো টিকা পাওয়া নিয়েও দেখা দিয়েছে অনিশ্চয়তা। তাই চলমান মহামারির লাগাম টানতে কোভ্যাক্সের মতো উচ্চাভিলাষী বৈশ্বিক উদ্যোগ এগিয়ে নিতে ও ধনী-গরিবনির্বিশেষে টিকার ন্যায্য প্রাপ্যতা নিশ্চিত করতে বেশ কিছু চ্যালেঞ্জ মোকাবিলা করতে হতে পারে বলে মনে করছেন বিশেষজ্ঞরা। রোববার প্রকাশিত ইউএন নিউজের এক প্রতিবেদনে এই চ্যালেঞ্জগুলো তুলে ধরা হয়।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p><strong>রপ্তানি নিয়ন্ত্রণ</strong></p>\r\n\r\n<p>মহামারি শুরুর দিকে উৎপাদনকারী দেশগুলোর বাইরে ৫০ কোটি সিরিঞ্জের মজুত গড়ে তুলেছিল ইউনিসেফ। এর প্রতিক্রিয়ায় উৎপাদনকারী দেশগুলো সিরিঞ্জ রপ্তানিতে নিয়ন্ত্রণ আরোপ করে। সরবরাহ কমে আসায় বেড়ে যায় সিরিঞ্জের দাম। এখন করোনার টিকা নিয়েও একই পরিস্থিতি দেখা দেওয়ার সম্ভাবনা রয়েছে।</p>\r\n\r\n<p>এই পরিস্থিতিকে &lsquo;ভ্যাকসিন ন্যাশনালিজম&rsquo; বা &lsquo;টিকার জাতীয়করণ&rsquo; হিসেবে দেখা হচ্ছে। এর অর্থ, উৎপাদনকারী দেশগুলো আগে নিজেদের জনগণের জন্য টিকা নিশ্চিত করবে। এরপরই কেবল রপ্তানি করবে। যেহেতু টিকা উৎপাদন কয়েকটি দেশের মধ্যে সীমাবদ্ধ, তাই রপ্তানিতে কড়াকড়ি আরোপ হলে বিশ্বের বেশির ভাগ দেশের মানুষ টিকা পাওয়া থেকে বঞ্চিত হতে পারে। চ্যালেঞ্জের মুখে পড়তে পারে কোভ্যাক্স উদ্যোগ।</p>\r\n\r\n<p><img alt=\"করোনার টিকার প্রতীকী ছবি\r\n\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F461e3abf-eb36-433c-9a3c-e7790770bd26%2FCovax_02.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>করোনার টিকার প্রতীকী ছবি&nbsp;</p>\r\n\r\n<p>রয়টার্স</p>\r\n\r\n<p>ডব্লিউএইচও বিষয়টি নিয়ে ইতিমধ্যে সতর্ক করে দিয়েছে। সংস্থাটির মতে, &lsquo;জাতীয়করণের&rsquo; কারণে করোনার টিকা রপ্তানিতে নিয়ন্ত্রণ এলে মহামারির বিরুদ্ধে লড়াই প্রলম্বিত হতে পারে, যা মানুষের জীবন ও অর্থনীতিকে ভোগাবে।</p>\r\n\r\n<p>এর সমাধান হতে পারে গরিব দেশগুলোকে স্থানীয়ভাবে টিকা উৎপাদনের অনুমতি দেওয়া। সক্ষমতা বাড়াতে সহায়তা ও প্রযুক্তি সরবরাহ করা। কোভ্যাক্স প্রকল্পের যোগাযোগ প্রধান ডিয়ানে আবেদ-ভারগারা বলেন, টিকা সংগ্রহ কিংবা উৎপাদনে সক্ষমতা বাড়াতে ও প্রযুক্তি সংগ্রহে দেশগুলোকে সহায়তা দেবে ডব্লিউএইচও। এর ফলে আফ্রিকা, এশিয়া, দক্ষিণ আমেরিকার গরিব দেশগুলোর টিকার জন্য নির্ভরশীলতা কমে আসবে।</p>\r\n\r\n<p><strong>প্রান্তিক পর্যায়ে বিতরণ</strong></p>\r\n\r\n<p>উৎপাদনকারী দেশগুলো থেকে উড়োজাহাজে টিকা কোনো দেশে নিয়ে যাওয়া থেকে শুরু করে সেখানে প্রয়োজনীয় তাপমাত্রা নিয়ন্ত্রণ করে তা সংরক্ষণ অবধি নানা কাজ রয়েছে। এরপর দেশের বিভিন্ন প্রান্তে টিকার সুষ্ঠু বিতরণও করতে হবে। বিশ্লেষকেরা এই পর্যায়কে সবচেয়ে চ্যালেঞ্জিং বলছেন। কেননা, গরিব দেশগুলোর প্রান্তিক এলাকায় টিকা সংরক্ষণ ও প্রদানে পর্যাপ্ত সুবিধা না থাকলে টিকা বিতরণে বৈষম্য রয়ে যাবে। বিপুল পরিমাণ মানুষ টিকা প্রাপ্তি থেকে বঞ্চিত হবে।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>ইউনিসেফের গ্লোবাল কোভ্যাক্স কো-অর্ডিনেটর জিয়ান গান্ধী বলেন, কোভ্যাক্স থেকে প্রথম টিকা পেয়েছে ঘানা। টিকার সুষ্ঠু বিতরণে দারুণ সাফল্য দেখিয়েছে দেশটি। তবে পশ্চিম আফ্রিকার অনেক দেশে ঘানার মতো ভালো সুযোগ-সুবিধা, মানবসম্পদ নেই। এসব দেশে টিকা প্রদান কার্যক্রম শহরকেন্দ্রিক হওয়ার সম্ভাবনা বেশি। ফলে সুষ্ঠু বিতরণ নিশ্চিত হবে না।</p>\r\n\r\n<p>ইউনিসেফের এই কর্মকর্তা আরও বলেন, &lsquo;আমরা চাই সবার জন্য টিকা প্রাপ্তি নিশ্চিত করতে। অনেক দেশেই তা শহরকেন্দ্রিক ও সম্মুখসারির যোদ্ধাদের মধ্যে সীমিত। এতে অনেক মানুষ টিকা পাবেন না। টিকা প্রদানের মূল উদ্দেশ্য ব্যাহত হবে।&rsquo;</p>\r\n\r\n<p><strong>প্রয়োজন আরও অর্থ</strong></p>\r\n\r\n<p>১৯০টির বেশি দেশের জন্য করোনার টিকা কিনতে ২০২১ সালে কোভ্যাক্স প্রকল্পের ৩২০ কোটি মার্কিন ডলার প্রয়োজন হবে বলে জানিয়েছেন ডিয়ানে ভারগারা। তবে গরিব দেশগুলো এসব টিকা পাবে বিনা মূল্যে। তবে এই টিকা পাওয়াই শেষ কথা নয়। তা সংরক্ষণ, মজুত, বিতরণে অনেক কাজ করতে হবে। টিকাদানকারীদের প্রশিক্ষণের ব্যবস্থা করতে হবে। এসব কাজেও প্রয়োজন হবে বিপুল অর্থ।</p>\r\n\r\n<p>টিকা প্রকল্পে মূলত দুই ধাপে বরাদ্দ প্রয়োজন। প্রথমত, টিকা কেনা। দ্বিতীয়ত, সেই সব টিকা ব্যবহারকারী পর্যন্ত পৌঁছে দিতে ব্যবস্থাপনাগত বিভিন্ন প্রকল্প এগিয়ে নেওয়ার কাজে। যেহেতু গরিব দেশগুলো কোভ্যাক্স থেকে বিনা মূল্যে টিকা পাবে, তাই এই খাতে তাদের ব্যয় করতে হবে না। কিন্তু সেই সব টিকা সাধারণ মানুষের বাহু পর্যন্ত পৌঁছাতে হবে নিজ খরচে। তাতে ব্যয় হবে বিপুল। যুক্তরাষ্ট্র, যুক্তরাজ্য, ইউরোপীয় ইউনিয়নের দেশগুলো টিকা প্রাপ্তি ও তার ব্যবস্থাপনার ব্যয়ে ব্যবধান কমিয়ে এনেছে।</p>\r\n\r\n<p><img alt=\"ঘানার পর দ্বিতীয় দেশ হিসেবে কোভ্যাক্স থেকে করোনার টিকা পেয়েছে আইভরি কোস্ট। ২৬ ফেব্রুয়ারি, আবিদজানে\r\n\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F49014ff0-17f3-4772-b8d2-5e6448a25648%2FCovax_03.PNG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>ঘানার পর দ্বিতীয় দেশ হিসেবে কোভ্যাক্স থেকে করোনার টিকা পেয়েছে আইভরি কোস্ট। ২৬ ফেব্রুয়ারি, আবিদজানে&nbsp;</p>\r\n\r\n<p>ছবি: রয়টার্স</p>\r\n\r\n<p>ইউনিসেফ বলছে, টিকা সংরক্ষণে ফ্রিজিংয়ের ব্যবস্থা করা, টিকাদানে নিয়োজিত স্বাস্থ্যকর্মীদের প্রশিক্ষণ, টিকা পরিবহনে নিয়োজিত ট্রাকের জ্বালানি কেনার মতো ব্যবস্থাপনাগত নানা কাজে গরিব ৯২টি দেশের অতিরিক্ত ২০০ কোটি মার্কিন ডলার প্রয়োজন হবে, যা এসব দেশের নিজেদের পক্ষে বহন করা কষ্টসাধ্য। সংস্থাটি এসব কাজে অবিলম্বে ৫১ কোটি মার্কিন ডলার মানবিক সহায়তা দিতে দাতাদের অনুরোধ করেছে।</p>\r\n\r\n<p><strong>ধনী দেশগুলোর মজুত প্রবণতা</strong></p>\r\n\r\n<p>গরিব দেশগুলো টিকার পাওয়া নিয়ে চিন্তিত। অনেক দেশ সীমিত সামর্থ্য নিয়েই ওষুধ উৎপাদনকারী প্রতিষ্ঠানগুলোর সঙ্গে নিজেরা সরাসরি দর-কষাকষি করছে। এতে টিকা ইস্যুতে চাপের মধ্যে রয়েছে অনেক দেশ। সময়মতো টিকা পাওয়া যাচ্ছে না। এর বিপরীতে ধনী দেশগুলো রয়েছে তুলনামূলক সুবিধাজনক অবস্থানে। অনেক দেশ ভবিষ্যতে ব্যবহারের জন্য প্রয়োজনের অতিরিক্ত টিকা মজুত করেছে। এর ফলে করোনা টিকা নিয়ে ধনী-গরিবের বৈষম্য হয়েছে প্রকট।</p>\r\n\r\n<p>জিয়ান গান্ধী বলেন, যেসব দেশ এরই মধ্যে টিকার মজুত গড়েছে, তাদের অতিরিক্ত ডোজ কোভ্যাক্সে দিয়ে দেওয়ার আহ্বান জানানো হয়েছে। তবে এখন পর্যন্ত বলার মতো সাড়া মেলেনি।</p>\r\n\r\n<p>ডিয়ানে আবেদ-ভারগারা জানান, করোনার টিকার পেছনে যারা অর্থ খরচে সক্ষম, তাদের মধ্যে &lsquo;আমি আগে&rsquo; মনোভাব দেখা দিয়েছে। তবে এই মনোভাব সবার জীবন বাঁচাতে সক্ষম হবে না বলে সতর্ক করেছেন তিনি।</p>\r\n\r\n<p><strong>টিকা নিতে দ্বিধা</strong></p>\r\n\r\n<p>করোনার টিকা প্রাপ্তি, বৈষম্য দূর করা নিয়ে অনেক কথা বলা হলেও এখনো প্রায় প্রতিটি দেশের অসংখ্য মানুষের মধ্যে টিকা নিয়ে দ্বিধা রয়ে গেছে। টিকা জীবন বাঁচায়- এটা স্বীকৃত হলেও তাঁরা এখনো ভাবছেন, টিকা কি আদতেই কাজে দেয়? টিকা নেওয়া কি উচিত?</p>\r\n\r\n<p>এর অন্যতম কারণ, অনেকের কাছে এখনো টিকা নিয়ে সঠিক তথ্যে পৌঁছানো সম্ভব হয়নি। এমন মনোভাব টিকা প্রদানের ক্ষেত্রে এখনো বড় সমস্যা হিসেবে রয়ে গেছে। বিশ্ব স্বাস্থ্য সংস্থা বলছে, মহামারির সময় বিশ্বজুড়ে অনেক ভুল তথ্য, ভ্রান্ত ধারণা ছড়িয়েছে। এসব দূর করতে কাজ করা হচ্ছে। টিকা নিয়ে মানুষের মধ্যে আস্থা তৈরির চেষ্টা করা হচ্ছে।</p>', 'post-images/বিশ্ববাসী সবার টিকা নিশ্চিতে যে ৫ চ্যালেঞ্জ.jpg', 'https://www.youtube.com', '0', 1, 1, '2021-05-03', '2021-04-05 14:27:29', '2021-05-03 00:20:57'),
(23, 1, 'কাল থেকে বাস চলবে সিটি করপোরেশন এলাকায়', 'সরকারি-বেসরকারি অফিসে কর্মকর্তাদের এবং জনসাধারণের দুর্ভোগের কথা বিবেচনা করে গণপরিবহন চলাচলে কিছুটা শৈথিল্য আনা হচ্ছে। কাল বুধবার থেকে ঢাকা, চট্টগ্রামস', '<p><img alt=\"বাসে উঠার জন্য হুড়োহুড়ি। সম্প্রতি ঢাকার শাহবাগে\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F64a6f3ad-ddbf-4a36-85a9-27aa8fc62e5f%2FBUS_WAITING___3_.JPG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>বাসে উঠার জন্য হুড়োহুড়ি। সম্প্রতি ঢাকার শাহবাগে</p>\r\n\r\n<p>ছবি: প্রথম আলো</p>\r\n\r\n<p>সরকারি-বেসরকারি অফিসে কর্মকর্তাদের এবং জনসাধারণের দুর্ভোগের কথা বিবেচনা করে গণপরিবহন চলাচলে কিছুটা শৈথিল্য আনা হচ্ছে। কাল বুধবার থেকে ঢাকা, চট্টগ্রামসহ দেশের সব সিটি করপোরেশন এলাকায় স্বাস্থ্যবিধি মেনে সকাল ছয়টা থেকে সন্ধ্যা ছয়টা পর্যন্ত বাস-মিনিবাস চলতে পারবে। তবে এসব বাস-মিনিবাসে অর্ধেক আসন ফাঁকা রাখতে হবে। এ ক্ষেত্রে ভাড়া নির্ধারিত হারের চেয়ে ৬০ শতাংশ বেশি কার্যকর হবে।</p>\r\n\r\n<p>আজ মঙ্গলবার বিকেল চারটার দিকে নিজ বাসভবন থেকে এক ব্রিফিংয়ে এ সিদ্ধান্তের কথা জানান সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের। তিনি জানান, লকডাউন পরিস্থিতিতে সরকারি-বেসরকারিসহ বিভিন্ন প্রতিষ্ঠানে কর্মরত ও জনসাধারণের যাতায়াতে দুর্ভোগের বিষয়টি বিবেচনায় নিয়ে সরকার গণপরিবহনে চলাচলের বিষয়টি শর্ত প্রতিপালন সাপেক্ষে পুনর্বিবেচনা করে অনুমোদন দিয়েছে। পরবর্তী নির্দেশ না দেওয়া পর্যন্ত এ সিদ্ধান্ত বলবৎ থাকবে বলে জানান মন্ত্রী।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>সীমিত আকারে যেসব সিটি করপোরেশনে বাস চলাচল করবে, সেগুলো হচ্ছে ঢাকা উত্তর ও দক্ষিণ, চট্টগ্রাম, গাজীপুর, নারায়ণগঞ্জ, রাজশাহী, খুলনা, সিলেট, বরিশাল, কুমিল্লা, রংপুর ও ময়মনসিংহ।</p>\r\n\r\n<p>সড়ক পরিবহন মন্ত্রণালয় সূত্র জানায়, ঢাকার নগর পরিবহনের সঙ্গে গাজীপুর, নারায়ণগঞ্জ, নরসিংদী, মুন্সিগঞ্জ ঢাকা জেলার বিভিন্ন উপজেলা সম্পৃক্ত। ঢাকার দুই সিটি করপোরেশনের সঙ্গে গাজীপুর ও নারায়ণগঞ্জ সিটি করপোরেশন এলাকায় বাস-মিনিবাস চলাচলের অনুমতি দেওয়ার অর্থ হচ্ছে রাজধানীর গণপরিবহন প্রায় স্বাভাবিকভাবেই চলবে।</p>\r\n\r\n<p>ওবায়দুল কাদের আরও বলেন, প্রতি যাত্রার (ট্রিপ) শুরু এবং শেষে জীবাণুনাশক দিয়ে গাড়ি জীবাণুমুক্ত এবং পরিবহনসংশ্লিষ্ট ব্যক্তি ও যাত্রীদের বাধ্যতামূলক মাস্ক পরিধান, হ্যান্ড স্যানিটাইজার ব্যবহার নিশ্চিত করতে হবে। কোনোভাবেই সমন্বয়কৃত ভাড়ার (৬০ শতাংশ বৃদ্ধি) অতিরিক্ত ভাড়া আদায় করা যাবে না। পরবর্তী নির্দেশনা না দেওয়া পর্যন্ত দূরপাল্লার গণপরিবহন চলাচল যথারীতি বন্ধ থাকবে বলেও জানান তিনি।<br />\r\nএর আগে গত বুধবার অর্ধেক আসন ফাঁকা রেখে বাস-মিনিবাস চলাচলের নির্দেশনা দেয় সরকার। বিনিময়ে বিদ্যমান ভাড়ার চেয়ে ৬০ শতাংশ ভাড়া বৃদ্ধির সিদ্ধান্ত দেয় সরকার। কিন্তু গত সোমবার থেকে লকডাউন কার্যকর হওয়ার পর সব ধরনের গণপরিবহন বন্ধ হয়ে যায়। আগামীকাল থেকে আবারও সীমিত আকারে শহর এলাকায় বাস-মিনিবাস চালু রাখার সিদ্ধান্ত নেওয়া হলো। তবে দূরপাল্লার বাস চলাচল বন্ধই থাকছে।</p>', 'post-images/কাল থেকে বাস চলবে সিটি করপোরেশন এলাকায়.jpg', 'https://www.youtube.com', '0', 6, 1, '2021-05-03', '2021-04-06 07:47:59', '2021-05-03 00:20:29'),
(25, 1, 'প্রয়োজনে বেশি ক্ষমতার অস্ত্র চালানোর নির্দেশ আইজিপির', 'সহিংসতা ঠেকাতে কোথাও পুলিশের ত্রুটি বা ঘাটতি ছিল কি না, তা খুঁজে বের করার নির্দেশ দেন আইজিপি। পুলিশের জ্যেষ্ঠ কর্মকর্তাদের এক ভার্চ্যুয়াল বৈঠকে অংশ নি', '<p>অ+অ-</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"পুলিশের মহাপরিদর্শক (আইজিপি) বেনজীর আহমেদ\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2020-12%2Fbbb5004d-d143-40f1-93dd-3a5f32e9eab5%2FUntitled_7.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>পুলিশের মহাপরিদর্শক (আইজিপি) বেনজীর আহমেদ</p>\r\n\r\n<p>ফাইল ছবি</p>\r\n\r\n<p>কিছুদিন ধরে দেশের বিভিন্ন জায়গায় একের পর এক সহিংসতার ঘটনা ঘটছে। জেলা প্রশাসক ও উপজেলা নির্বাহী কর্মকর্তার কার্যালয়, ভূমি অফিস, থানা ও পুলিশ ফাঁড়ি এবং বেসরকারি প্রতিষ্ঠানে ভাঙচুর-অগ্নিসংযোগ করা হচ্ছে। এমনকি পুলিশের হাত থেকে অভিযুক্ত ব্যক্তিকে ছিনিয়ে নেওয়ার মতো ঘটনাও ঘটেছে। বিষয়টি নিয়ে পুলিশ প্রশাসন উদ্বিগ্ন।</p>\r\n\r\n<p><br />\r\nএসব ঘটনা কঠোরভাবে দমন করতে জ্যেষ্ঠ পুলিশ কর্মকর্তাদের নির্দেশ দিয়েছেন পুলিশের মহাপরিদর্শক (আইজিপি) বেনজীর আহমেদ। তিনি বলেছেন, রাবার বুলেটে সহিংসতা দমানো না গেলে পরিস্থিতি নিয়ন্ত্রণে আনতে আরও বেশি ক্ষমতাসম্পন্ন অস্ত্র চালাতে হবে। একই সঙ্গে পুলিশকে মনোবল শক্ত রাখারও তাগিদ দেন তিনি।<br />\r\nপুলিশের জ্যেষ্ঠ কর্মকর্তাদের এক ভার্চ্যুয়াল বৈঠকে অংশ নিয়ে বুধবার আইজিপি এসব কথা বলেন। এতে দেশের সব মহানগর পুলিশ কমিশনার, রেঞ্জ উপমহাপরিদর্শক (ডিআইজি), মহানগর পুলিশের উপকমিশনার, জেলার পুলিশ সুপার ও থানার ভারপ্রাপ্ত কর্মকর্তারা (ওসি) অংশ নেন। পুলিশ সদর দপ্তরের ঊর্ধ্বতন কর্মকর্তারাও বৈঠকে উপস্থিত ছিলেন।</p>\r\n\r\n<p><br />\r\nবেলা সাড়ে ১১টা থেকে শুরু হয়ে সভা চলে দেড়টা পর্যন্ত। বৈঠকে যুক্ত কয়েকজন পুলিশ কর্মকর্তা প্রথম আলোকে বলেন, বৈঠকে আইজিপি সহিংসতা দমনে কঠোর অবস্থান নেওয়ার নির্দেশ দিয়েছেন। বিপরীতে পুলিশের জ্যেষ্ঠ কর্মকর্তারা আইজিপিকে আশ্বস্ত করেছেন, তাঁরা আগামী দিনগুলোতে কোনো পরিস্থিতি তৈরি হলে তা আরও কঠোরভাবে মোকাবিলার ব্যবস্থা নেবেন।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\nএ বিষয়ে পুলিশ সদর দপ্তরের উপমহাপরিদর্শক (ডিআইজি গণমাধ্যম ও পরিকল্পনা) হায়দার আলী খান গতকাল প্রথম আলোকে বলেন, আইজিপি আইনশৃঙ্খলা রক্ষা নিয়ে সারা দেশের দায়িত্বশীল পুলিশ কর্মকর্তাদের নির্দেশনা দিয়েছেন।</p>\r\n\r\n<p><br />\r\nদেশে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির সফরের বিরোধিতাকে কেন্দ্র করে হেফাজতে ইসলামের বিক্ষোভ ও সহিংসতায় গত ২৬ থেকে ২৮ মার্চ পর্যন্ত তিন দিনে ১৭ জন নিহত হয়েছেন। এদিকে গত সোমবারও ফরিদপুরের সালথায় উপজেলা কমপ্লেক্স ও থানায় হামলার ঘটনা ঘটে। এমনই পরিপ্রেক্ষিতে গতকাল জ্যেষ্ঠ পুলিশ কর্মকর্তাদের সঙ্গে বৈঠকে মিলিত হন আইজিপি।</p>\r\n\r\n<p><br />\r\nভার্চ্যুয়াল বৈঠকে অংশ নেওয়া একাধিক পুলিশ কর্মকর্তা প্রথম আলোকে বলেন, আইজিপি বলেছেন, হেফাজতের সহিংসতায় বেশি গুলি চালানো হলেও পরিস্থিতি সেভাবে নিয়ন্ত্রণে ছিল না। তিনি সহিংসতায় কারা উসকানি দিয়েছে, কারা অংশ নিয়েছে, তাদের খুঁজে বের করার নির্দেশ দেন।</p>\r\n\r\n<p><br />\r\nবৈঠকের একপর্যায়ে বেনজীর আহমেদ ফরিদপুরের সালথার ঘটনার বিষয়ে জেলার পুলিশ সুপার মো. আলীমুজ্জামানের কাছে জানতে চান। ঘটনার বর্ণনা দিয়ে পুলিশ সুপার আইজিপিকে বলেন, পরিস্থিতি নিয়ন্ত্রণে তাঁরা সাধ্যমতো চেষ্টা করেছেন। তখন আইজিপি এসপির উদ্দেশে বলেন, আরেকটু ভালোভাবে চেষ্টা করলে ভালো হতো।<br />\r\nআইজিপি চট্টগ্রাম, খুলনা ও রংপুর অঞ্চলে অথবা অন্য জেলায় আবার হামলা হতে পারে বলে উল্লেখ করে পুলিশকে তৎপর থাকার নির্দেশ দেন বলেও জানা গেছে। আইজিপির বক্তব্যে নারায়ণগঞ্জের সোনারগাঁওয়ে গত শনিবার হেফাজত নেতা মাওলানা মামুনুল হকের ঘেরাওয়ের প্রসঙ্গটিও আসে। তিনি বলেন, মামুনুলকে পুলিশের কাছ থেকেই নিয়ে যাওয়া হয়েছে। সেখানে নিরাপত্তায় ঘাটতি ছিল। এ কারণেই সংঘর্ষের ঘটনা ঘটে।</p>\r\n\r\n<p><br />\r\nসাম্প্রতিক সহিংস ঘটনার বিষয়ে পুলিশপ্রধান আরও বলেন, কোথাও পুলিশের ত্রুটি বা ঘাটতি ছিল কি না, এক জায়গায় পুলিশ সফল, আরেক জায়গায় কেন ব্যর্থ হয়েছে, তা তদন্ত করে বের করতে হবে। সে অনুযায়ী ব্যবস্থা নেওয়া হবে।</p>\r\n\r\n<p><br />\r\nবৈঠক সূত্র জানায়, আজ বৃহস্পতিবার সকালে মুন্সিগঞ্জের কলেজমাঠে হেফাজত যে সমাবেশ ডেকেছে, তা না করতে দেওয়ার নির্দেশ দেওয়া হয়। হেফাজতের-নেতা কর্মী বা অন্য কেউ বাইরের জেলা থেকে যাতে মুন্সিগঞ্জে ঢুকতে না পারে, তা নিশ্চিত করতে নিরাপত্তাচৌকি বসাতেও বলা হয়। কোনো মাদ্রাসা খোলা থাকলে তা বন্ধ করার ব্যবস্থাও নিতে বলেন আইজিপি।</p>\r\n\r\n<p><br />\r\nঅভিযানে অংশ নেওয়ার আগে পুলিশ সদস্যদের হেলমেট পরা ও একা চলাফেরা না করতে নির্দেশনা দেওয়া হয় বৈঠকে। করোনার সংক্রমণ ঠেকাতে পুলিশের কার্যক্রম নিয়েও বৈঠকে আলোচনা হয়।</p>', 'post-images/প্রয়োজনে বেশি ক্ষমতার অস্ত্র চালানোর নির্দেশ আইজিপির.jpg', 'https://www.youtube.com', '0', 2, 1, '2021-05-03', '2021-04-07 14:39:31', '2021-05-02 23:59:37'),
(26, 5, 'ধর্ষণের জন্য নারীর পোশাককে দুষে বিতর্কে ইমরান খান', 'ধর্ষণের ঘটনা বৃদ্ধির কারণ হিসেবে নারীর পোশাককে দোষারোপ করে বিতর্কে পড়েছেন পাকিস্তানের প্রধানমন্ত্রী ইমরান খান। সম্প্রতি এক সাক্ষাৎকারে তিনি মন্তব্য কর', '<p>&nbsp;</p>\r\n\r\n<p><img alt=\"পাকিস্তানের প্রধানমন্ত্রী ইমরান খান \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fbe80dffc-c8dd-4974-bb04-c130417a39c8%2FImran_Khan.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>পাকিস্তানের প্রধানমন্ত্রী ইমরান খান&nbsp;</p>\r\n\r\n<p>(ফাইল ছবি)। রয়টার্স।</p>\r\n\r\n<p>ধর্ষণের ঘটনা বৃদ্ধির কারণ হিসেবে নারীর পোশাককে দোষারোপ করে বিতর্কে পড়েছেন পাকিস্তানের প্রধানমন্ত্রী ইমরান খান। সম্প্রতি এক সাক্ষাৎকারে তিনি মন্তব্য করেছেন, &lsquo;যেকোনো সমাজেই ধর্ষণের ঘটনা বৃদ্ধি ইঙ্গিত দেয় যে সেখানে অশ্লীলতা বেড়ে গেছে।&rsquo;</p>\r\n\r\n<p>কাতারভিত্তিক সম্প্রচারমাধ্যম আল জাজিরার খবরে বলা হয়, ওই সাক্ষাৎকারে পাকিস্তানের প্রধানমন্ত্রী নারীদের শালীন পোশাক পরার পরামর্শও দেন। তিনি বলেন, &lsquo;পর্দা করার সারবস্তুই হলো আকর্ষণ করা থেকে বিরত থাকা। নিজেকে বিরত রাখার ইচ্ছাশক্তি সবার নেই।&rsquo;</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ইমরান খানের ওই মন্তব্যের পর প্রতিবাদ ও নিন্দা জানিয়েছে মানবাধিকার সংগঠনসহ বিভিন্ন অধিকার সংগঠন। অনলাইনে বুধবার এ-সংক্রান্ত একটি বিবৃতিতে অনেকেই স্বাক্ষরও করেছেন। ওই বিবৃতিতে ইমরান খানের মন্তব্যকে &lsquo;ত্রুটিপূর্ণ, রূঢ় ও বিপজ্জনক&rsquo; বলে আখ্যায়িত করা হয়েছে।</p>\r\n\r\n<p>বিবৃতিতে বলা হয়, &lsquo;ধর্ষণের ঘটনার অপরাধ কেবলমাত্র ধর্ষকের ওপরই বর্তায় এবং (ইমরান খানের মন্তব্যের মতো) বক্তব্যের সংস্কৃতি ধর্ষককে উৎসাহিত করে।&rsquo;<br />\r\nএর আগে হিউম্যান রাইটস কমিশন অব পাকিস্তান মঙ্গলবার মন্তব্য করে, ইমরান খানের মন্তব্যে তারা &lsquo;হতভম্ব&rsquo; হয়েছে।</p>\r\n\r\n<p>পাকিস্তানে গত বছর এক পুলিশ কর্মকর্তা ধর্ষণের শিকার এক নারীকে রাতে পুরুষ সঙ্গী ছাড়া বাইরে বের হওয়ার জন্য তিরস্কার করেছিলেন। ওই ঘটনার প্রতিবাদে দেশজুড়ে বিক্ষোভ ছড়িয়ে পড়ে।</p>', 'post-images/ধর্ষণের জন্য নারীর পোশাককে দুষে বিতর্কে ইমরান খান.jpg', 'https://www.youtube.com', '0', 1, 1, '2021-05-03', '2021-04-07 23:20:33', '2021-05-02 23:58:43'),
(27, 5, 'জঙ্গি দমনে বিদেশি সেনাদের হস্তক্ষেপ করতে দেবে না মোজাম্বিক', 'মোজাম্বিকে বিদেশি সেনাবাহিনীকে কোনো হস্তক্ষেপ করতে দেওয়া হবে না বলে দেশটির প্রেসিডেন্ট ফিলিপে ন্যুউসি জানিয়েছেন। ক্রমবর্ধমান জঙ্গি সহিংসতা পরিস্থিতি ন', '<p><img alt=\"মোজাম্বিকে সেনাসদস্যদের টহল\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fa3f84fd1-c0d1-40de-8600-15e0baa320f5%2FMozambic.png?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>মোজাম্বিকে সেনাসদস্যদের টহল</p>\r\n\r\n<p>ফাইল ছবি: এএফপি</p>\r\n\r\n<p>মোজাম্বিকে বিদেশি সেনাবাহিনীকে কোনো হস্তক্ষেপ করতে দেওয়া হবে না বলে দেশটির প্রেসিডেন্ট ফিলিপে ন্যুউসি জানিয়েছেন। ক্রমবর্ধমান জঙ্গি সহিংসতা পরিস্থিতি নিয়ন্ত্রণে এমন পদক্ষেপ নেওয়া হয়েছে বলে তিনি জানান।</p>\r\n\r\n<p>ব্রিটিশ সংবাদমাধ্যম বিবিসি অনলাইনের খবরে বলা হয়, দেশের প্রতিরক্ষা ও নিরাপত্তা বাহিনীকে আরও শক্তিশালী করার আহ্বান জানিয়েছেন প্রেসিডেন্ট ন্যুউসি।<br />\r\nপ্রেসিডেন্ট ন্যুউসি বলেন, শহর থেকে জঙ্গিদের হটিয়ে দেওয়া হয়েছে। তবে তাদের বিরুদ্ধে এখনো বিজয় ঘোষণা করা যাচ্ছে না, কারণ দেশ এখনো সন্ত্রাসবাদের সঙ্গে লড়ছে।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>অতীতে জঙ্গি দমনে মোজাম্বিক সরকার রাশিয়া ও দক্ষিণ আফ্রিকা থেকে ভাড়াটে সেনা নিযুক্ত করেছিল।</p>\r\n\r\n<p>গত মাসে হামলায় মোজাম্বিকের উত্তরাঞ্চলের পালমা শহরে জঙ্গি হামলায় বেশ কয়েকজন লোক নিহত হয়েছেন। এর মধ্যে হামলার কারণে স্থানীয় এক হোটেলে আটকে পড়া ব্যক্তিদের মধ্যে সাতজন নিহত হয়েছেন।</p>\r\n\r\n<p>২০১৭ সাল থেকেই মোজাম্বিকের উত্তরাঞ্চলে বিচ্ছিন্নতাবাদীদের তৎপরতা চলছে। প্রায়ই ওই অঞ্চলে সংঘর্ষের ঘটনা ঘটে। এসব সংঘাতে ২০১৭ সাল থেকে এখন পর্যন্ত আড়াই হাজারের বেশি মানুষের মৃত্যু হয়েছে। আর উদ্বাস্তু হয়েছে প্রায় সাত লাখ মানুষ। অভিযোগ আছে, ইসলামিক স্টেটের (আইএস) সঙ্গে সংশ্লিষ্ট জঙ্গিরা এসব সংঘাতের জন্য মূলত দায়ী।</p>', 'post-images/জঙ্গি দমনে বিদেশি সেনাদের হস্তক্ষেপ করতে দেবে না মোজাম্বিক.png', 'https://www.youtube.com', '0', 1, 1, '2021-05-03', '2021-04-07 23:49:27', '2021-05-02 23:58:20'),
(28, 2, 'নেইমার-এমবাপ্পেকে সামলাতে পারল না বায়ার্ন', '২০২০ চ্যাম্পিয়নস লিগ ফাইনালটা এরকম হওয়ার কথা ছিল!  বায়ার্ন মিউনিখ সর্বস্ব নিয়ে ঝাঁপিয়েছে। ম্যাচে ৬৪ শতাংশ বলের দখল তাদের, ম্যাচজুড়ে শট নিয়েছে ৩১টি। এর', '<p><img alt=\"নেইমার ও এমবাপ্পে। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F07b1cc29-9c64-4bf5-814c-c04a61c05963%2Fney.JPG?rect=0%2C0%2C1247%2C594&amp;auto=format%2Ccompress&amp;fmt=webp&amp;format=webp&amp;w=1300&amp;dpr=1.0\" /></p>\r\n\r\n<p>নেইমার ও এমবাপ্পে।&nbsp;ছবি: রয়টার্স</p>\r\n\r\n<p>২০২০ চ্যাম্পিয়নস লিগ ফাইনালটা এরকম হওয়ার কথা ছিল!</p>\r\n\r\n<p>বায়ার্ন মিউনিখ সর্বস্ব নিয়ে ঝাঁপিয়েছে। ম্যাচে ৬৪ শতাংশ বলের দখল তাদের, ম্যাচজুড়ে শট নিয়েছে ৩১টি। এর মধ্যে পিএসজির পোস্টেই ছিল ১২টি। হান্সি ফ্লিকের বায়ার্ন কতটা দাপুটে ছিল, তা সংখ্যায়ই অনেকটা স্পষ্ট।</p>\r\n\r\n<p>আর পিএসজি? বায়ার্ন তো সব সময় &lsquo;হাই প্রেস&rsquo; করে খেলে, প্রতিপক্ষের অর্ধে গিয়ে বল দখলের চেষ্টায় প্রতিপক্ষকে জ্বালিয়ে মারে! কিন্তু প্রতিপক্ষে নেইমার ও কিলিয়ান এমবাপ্পের মতো খেলোয়াড় থাকলে কী হয়, তা-ই টের পেল বায়ার্ন। বাভারিয়ান ক্লাবটির &lsquo;প্রেসিং&rsquo; এড়িয়ে যেতে পারলে তাদের ওপরে উঠে আসা রক্ষণরেখাকে কীভাবে ঝাঁকুনি দিতে পারে বল পায়ে নেইমারের চোখধাঁধানো ঝলক আর এমবাপ্পে ভয়ংকর গতি, তার প্রদর্শনী রেখে গেল বায়ার্নের মাঠে কালকের ম্যাচের ৯০ মিনিট।</p>\r\n\r\n<p>তাতেই গত মৌসুমের চ্যাম্পিয়নস লিগ ফাইনালে দুই দলের ম্যাচটা যা উপহার দিতে পারেনি, এবারের চ্যাম্পিয়নস লিগের কোয়ার্টার ফাইনালের প্রথম লেগ সে রোমাঞ্চের তৃষ্ণা মিটিয়ে দিল! গতবারের ম্যাড়মেড়ে ফাইনালটা কোনো রকমে ১-০ গোলে জিতেছিল বায়ার্ন, তবে এবার &lsquo;বদলা&rsquo; নিয়েছে পিএসজি। বায়ার্নের মাঠে গিয়ে জিতেছে ৩-২ গোলে। এমবাপ্পে করেছেন দুই গোল, পিএসজির প্রথম ও তৃতীয়টি। এর মধ্যে প্রথমটিসহ নেইমার করিয়েছেন দুই গোল! নেইমার-এমবাপ্পেকেই তো সামলাতে পারল না বায়ার্ন!</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"অপ্রতিরোধ্য নেইমার। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F93aaea81-7538-40fa-a600-fc509cfbd9e2%2Fney_2.JPG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>অপ্রতিরোধ্য নেইমার।&nbsp;</p>\r\n\r\n<p>ছবি: রয়টার্স</p>\r\n\r\n<p>একে তো প্রথম লেগে জয়, তারওপর যখন হিসেব করবেন প্রতিপক্ষের মাঠে &lsquo;২৪ ক্যারট সোনা&rsquo; দামি ৩টা গোলও করে এসেছেন নেইমাররা। আগামী মঙ্গলবার পিএসজির মাঠে দ্বিতীয় লেগে তাই শুধু জিতলেই চলবে না বায়ার্নের, জিততে হবে অন্তত ২ গোলের ব্যবধানে। এক গোলের ব্যবধানে হলে নিশ্চিত করতে হবে তারা অন্তত ৩ বা তার বেশি গোল করছে! এমবাপ্পে তবু সতর্ক, &lsquo;আমরা আমাদের সুযোগগুলো কাজে লাগিয়েছিল, ভাগ্যও পাশে ছিল। তবে এখনো কিছুই নিশ্চিত নয়।&rsquo;</p>\r\n\r\n<p>একদিকে নেইমার-এমবাপ্পে চোখধাঁধানো ফুটবল খেলেছেন, অন্যদিকে বায়ার্ন আক্রমণে চোটের কারণে না থাকা রবার্ট লেভানডফস্কির অভাবটা হাড়ে হাড়ে টের পেয়েছে। না হলে গড়ে প্রতি তিন মিনিটেরও কম সময়ে একটা করে শট নিয়েও একটা দল পুরো ৯০ মিনিটে দুই গোল করেছে, তা-ও নিজেদের মাঠে দুই গোলে পিছিয়ে যাওয়ার পর...ভাবা যায়! বায়ার্নের মুলার বলছিলেন, &lsquo;আমরা যত সুযোগ পেয়েছিলাম, তাতে ম্যাচটা আমাদের পক্ষে ৫-৩ বা ৬-৩ ব্যবধানে শেষ হলেও কারও কিছু বলার থাকত না।&rsquo;</p>\r\n\r\n<p>তা যে হয়নি, সে পথে বড় কৃতিত্ব দাবি করবেন পিএসজি গোলকিপার কেইলর নাভাসও। ২০১৮ সালে রিয়াল মাদ্রিদকে টানা তৃতীয় চ্যাম্পিয়নস লিগ জেতানো গোলকিপার নতুন ক্লাবের হয়েও চ্যাম্পিয়নস লিগে উজ্জ্বল। লেভার অভাব আর সুপারম্যানের অদৃশ্য লেবাসে থাকা নাভাসের দৌরাত্ম্যে ২০১৯ সালের মার্চের পর থেকে চ্যাম্পিয়নস লিগে ১৯ ম্যাচের অপরাজিত যাত্রাটাও থেমে গেল হান্সি ফ্লিকের দলের।</p>\r\n\r\n<p>তা-ও বায়ার্নের ভাগ্য ভালো, মিডফিল্ডার ইয়োশুয়া কিমিখ আরেকবার নিজেকে বিশ্বের তর্কসাপেক্ষে সেরা মিডফিল্ডার স্বীকৃতি দেওয়ার দাবি তোলা ফুটবল খেলেছেন। ম্যাচজুড়ে তাঁর একেকটা ক্রস যেন পিএসজির বক্সে এসেছে বিষমাখা তিরের মতন। এই মৌসুমেই পিএসজি ছেড়ে বায়ার্নে যাওয়া স্ট্রাইকার এরিক-ম্যাক্সিম চুপো মোতিং আর বায়ার্নের ঘরের ছেলে টমাস মুলার বায়ার্নের হয়ে গোল দুটি করেছেন, দুটিই কিমিখের দারুণ দুই ক্রসে মাথা ছুঁইয়ে।</p>\r\n\r\n<p><img alt=\"এমবাপ্পে আরেকবার দুর্ধর্ষ। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fda7945a7-3bfb-446b-a540-5f1aab2032c4%2Fney_3.JPG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>এমবাপ্পে আরেকবার দুর্ধর্ষ।&nbsp;</p>\r\n\r\n<p>ছবি: রয়টার্স</p>\r\n\r\n<p>পিএসজি ম্যাচে অত দাপুটে ছিল না। মাত্র ৩৬ শতাংশ বলের দখল রেখে শট নিতে পেরেছে মাত্র ৬টি, এর মধ্যে অবশ্য পোস্টে ৫টি। কিন্তু এমবাপ্পে-নেইমার যে ছিলেন দুর্ধর্ষ! করোনার কারণে বায়ার্নের মাঠ আলিয়াঞ্জ অ্যারেনায় দর্শক ছিলেন না, থাকলেও অবশ্য ২৮ মিনিটের মধ্যে হয়তো কালকের মতো এমন থমথমেই হয়ে যেত গ্যালারি। ২৮ মিনিটেই যে ২-০ গোলে এগিয়ে পিএসজি! শুরু থেকেই তুষারপাতে মাঠ সাদা হওয়ার জোগাড়, ২৮ মিনিটের মধ্যে বায়ার্নের খেলোয়াড়দের চেহারাও যেন রক্তশূন্য, ফ্যাকাসে। যতটা না তুষারপাতের কারণে, তার চেয়ে বেশি নেইমার-এমবাপ্পের আঘাতে।</p>\r\n\r\n<p>ম্যাচের দ্বিতীয় মিনিট। ম্যাচের গতিপ্রকৃতি নির্ধারণ করা ধারা ততক্ষণেই দেখা হয়ে গেল&mdash;একদিকে নেইমার-এমবাপ্পে ঝলক, অন্যদিকে কিমিখের বিষমাখা ক্রস। কয়েক সেকেন্ড আগে বায়ার্নের কর্নার থেকে কিমিখের ক্রসে চুপো মোতিংয়ের হেড লাগল পিএসজির বারে লেগে। তার কয়েক সেকেন্ড পর উল্টো দিকে গোল! গোলদাতা, এমবাপ্পে। জোগানদাতা, নেইমার।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"বায়ার্নের দুই গোলের জোগানদাতা ছিলেন কিমিখ। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F82f99684-2d69-4355-b07e-0cbe2431db07%2Fney_4.JPG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>বায়ার্নের দুই গোলের জোগানদাতা ছিলেন কিমিখ।&nbsp;</p>\r\n\r\n<p>ছবি: রয়টার্স</p>\r\n\r\n<p>বায়ার্ন বক্সের দিকে ছুটে যেতে থাকা নেইমারকে বায়ার্নের চার-পাঁচজন ডিফেন্ডার ঘিরে ধরতে গিয়েছিলেন, সবাইকে নিজের দিকে টেনে এনে নেইমার আলতো করে পাসটা বাড়িয়ে দিলেন ততক্ষণে ডানদিকে &lsquo;ফাঁকা, জনমানবহীন বিরাণভূমি&rsquo;র মতো জায়গা করে নেওয়া এমবাপ্পের দিকে। ২২ বছর বয়সী ফরাসি স্ট্রাইকার দূরের পোস্টে শট মারবেন&mdash;এমনটাই হয়তো ভেবেছিলেন বায়ার্ন গোলকিপার মানুয়েল নয়্যার। এমবাপ্পে ফাঁকি দিলেন, ম্যাচে সেটিই তাঁর শেষবার নয়্যারকে ফাঁকি দেওয়া নয়।</p>\r\n\r\n<p>শটটা এমবাপ্পে মারলেন কাছের পোস্টে। কিন্তু এমবাপ্পে দূরের পোস্টে মারবেন ভেবে শরীর একটু সেদিকে হেলে দেওয়া নয়্যারের পক্ষে তা আর ঠেকানো সম্ভব ছিল না। যদিও পোস্ট ছেড়ে নয়্যার ততক্ষণে কেন দু-পা এগিয়ে যাননি, এমবাপ্পের জন্য শট নেওয়ার কোণ কেন ছোট করেননি, সময়ের ফুটবলে সেরা গোলকিপারের আলিসন-এদেরসন-টের স্টেগেনরা যা নিয়মিত করেন, তা একটা প্রশ্ন। তেমনটা করলে হয়তো এমবাপ্পে শট নেওয়ার অত জায়গা কিংবা শটের আগে ভাবার সময় আরও কম পেতেন!</p>\r\n\r\n<p>১১ মিনিটে ইউলিয়ান ড্রাক্সলারের গোল বাতিল হলো অফসাইডে। কিন্তু ২৮ মিনিটে অফসাইডের শঙ্কা উড়িয়ে পিএসজির দ্বিতীয় গোল। অফসাইড হলে অবশ্য গোলের পথে নেইমারের চোখধাঁধানো পাসটার অপমান হতো!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>মাঝমাঠের একটু সামনে বলটা পেলেন নেইমার। ফুটবলটা তাঁর ডান পায়েই বেশি ভালো ফোটে, কিন্তু কাল ওই মুহূর্তে ওই জায়গা থেকে, বলে প্রথম স্পর্শে বাঁ পায়ে ব্রাজিলিয়ান ফরোয়ার্ড একেবার ভার্নিয়ার-স্কেলে মাপা পাস দিলেন অফসাইডের ফাঁদ এড়িয়ে বায়ার্ন বক্সে ঢুকে যাওয়া মারকিনিওসের দিকে। এগিয়ে আসা নয়্যারকে ফাঁকি দিয়ে বল জালে পাঠাতে খুব একটা বেগ পেতে হয়নি নেইমারের স্বদেশি ডিফেন্ডারকে। ২-০ গোলে এগিয়ে পিএসজি, বায়ার্নের মাঠে!</p>\r\n\r\n<p>ম্যাচটা শেষ পর্যন্ত বায়ার্নের জন্য লজ্জার হয়ে থাকে কি না, সে-ই তখন শঙ্কা। কিন্তু দলটার নাম বায়ার্ন, বর্তমান ইউরোপিয়ান চ্যাম্পিয়ন, একটা অহম আছে না! তাদের সুবিধা হলো গোলের দুমিনিট পর মারকিনিওস চোট নিয়ে মাঠ ছেড়ে যাওয়াতেও। তাঁর বদলে মিডফিল্ডার আন্দের এরেরাকে নামান পিএসজি কোচ মরিসিও পচেত্তিনো, ৪-২-৩-১ ছকে শুরু করা পিএসজি তখন ৩-৩-৩-১। কিন্তু ঝামেলাটা হলো, রক্ষণের তিনে তখন প্রেসনেল কিম্পেম্বের সঙ্গে দুই অনভিজ্ঞ কলিন দাগবা ও আবদু দিয়ালো।</p>\r\n\r\n<p><img alt=\"কিমিখের ক্রসে চুপো মোতিংয়ের হেড জড়িয়ে যাচ্ছে জালে। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F57c59364-58b3-4d8f-9a6f-4183f16ca39c%2Fney_5.JPG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>কিমিখের ক্রসে চুপো মোতিংয়ের হেড জড়িয়ে যাচ্ছে জালে।&nbsp;</p>\r\n\r\n<p>ছবি: রয়টার্স</p>\r\n\r\n<p>ওদিকে দিশেহারা বায়ার্নকে ধাতস্থ করতে মিডফিল্ডার লিওন গোরেতস্কাকে উঠিয়ে গতিশীল লেফটব্যাক আলফনসো ডেভিসকে নামান বায়ার্ন কোচ ফ্লিক। আর ডেভিড আলাবাকে রক্ষণ থেকে নিয়ে যান ডিফেন্সিভ মিডফিল্ডে। ছকটা আগের মতোই ৪-২-৩-১ থাকে বায়ার্নের, কিন্তু বাঁ দিকটাতে আলাবার ভরসা আর ডেভিসের গতির দেখা মিলল। মাঠ বড় করে খেলা শুরু হলো বায়ার্নের। যদিও গোল দুটি এসেছে ডান দিক থেকে আসা ক্রসে।</p>\r\n\r\n<p>প্রথমটি ৩৭ মিনিটে। কিমিখের ক্রসে চুপো মোতিংয়ের গোল। বায়ার্নে তখন প্রাণ ফিরেছে। ১-২ ব্যবধানে পিছিয়ে থেকে বিরতিতে যাওয়া বায়ার্ন সমতায় ফেরে ৬০ মিনিটে, ফ্রি-কিক থেকে কিমিখের ক্রসে এবার হেড মুলারের। এর মধ্যে অবশ্য বেশ জমে উঠেছে ম্যাচ। নেইমার নয়্যারকে ফাঁকা পেয়েও গোল করতে পারেননি, আনহেল দি মারিয়ার শট ফিরেছে গোললাইন থেকে। উল্টো দিকে পিএসজির পোস্টে নাভাসেরও কেটেছে ব্যস্ত সময়, বায়ার্ন উইঙ্গার লিরয় সানে শট না নিয়ে পাস দিয়ে হারালেন সুযোগ। কিন্তু বায়ার্নের দ্বিতীয় গোলের পর মনে হচ্ছিল, এই বুঝি বায়ার্ন দারুণ কোনো ফিরে আসার গল্প লিখল, গত মৌসুমে ফাইনালে ওঠা বাদ দিলে চ্যাম্পিয়নস লিগে ভেঙে পড়ার রেকর্ডে ভারী পিএসজি বুঝি আরেকবার ধাক্কা খেল!</p>\r\n\r\n<p>কিন্তু এমবাপ্পের তা সহ্য হলো না। ৬৭ মিনিটে বল নিয়ে বাঁ দিক থেকে ঢুকে গেলেন বক্সে। বায়ার্নের বদলি নামা ডিফেন্ডার জেরোম বোয়াটেং তাঁর পথ রোধ করে দাঁড়িয়ে, &lsquo;ডাবল ডাউন&rsquo; করতে মাঝমাঠ থেকে নেমে এলেন কিমিখও। উদ্দেশ্য, এমবাপ্পেকে ভেতরে ঢুকতে দেবেন না! এমবাপ্পে ভেতরে ঢুকলেন না। শুধু নিজেকে দুটি সেকেন্ডের জন্য বানিয়ে নিলেন রোনালদো&mdash;ব্রাজিলিয়ান কিংবদন্তি রোনালদো।</p>\r\n\r\n<p><img alt=\"বায়ার্নের দুই গোলদাতা, মুলার ও চুপো মোতিং। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F8beb791a-6756-49d7-aa10-338162a9834a%2Fney_6.JPG?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>বায়ার্নের দুই গোলদাতা, মুলার ও চুপো মোতিং।&nbsp;</p>\r\n\r\n<p>ছবি: রয়টার্স</p>\r\n\r\n<p>একবার-দুবার পা নড়ল এমবাপ্পের, কিন্তু বল একই জায়গায়। তাতেই কাজ যা হওয়ার হয়ে গেছে। এমবাপ্পে বল নিয়ে ভেতরে ঢুকে শট নেবেন ভেবে সেভাবে শরীরকে বাঁকিয়ে নিয়েছিলেন বোয়াটেং-কিমিখরা, পোস্টে নয়্যারও সেভাবে শরীর জায়গামতো নেওয়ার পরিকল্পনায়। কিন্তু এমবাপ্পে নড়লেনই না! পায়ের নাচনে ডিফেন্ডার আর নয়্যারকে ঘোল খাইয়ে শটটা মেরে দিলেন কাছের পোস্টে। বোয়াটেং-নয়্যারদের আবার শরীরকে বাঁকিয়ে জায়গামতো এসে শট আটকে দেওয়ার আর সাধ্য কই! ফুটবলের ভাষায় &lsquo;ফ্ল্যাট ফুটেড&rsquo; হয়ে শুধু চেয়ে চেয়ে দেখলেন বল জড়াচ্ছে জালে।</p>\r\n\r\n<p>এরপর আলাবা-মুলাররা দুবার বেশ কাছে গিয়েছিলেন গোলের, কিন্তু রাতটা নেইমার-এমবাপ্পেরই হয়ে থাকল। বিশেষ করে এমবাপ্পের। যেমনটা ছিল শেষ ষোলোতে বার্সেলোনার বিপক্ষে পিএসজির প্রথম লেগের রাত।</p>', 'post-images/নেইমার-এমবাপ্পেকে সামলাতে পারল না বায়ার্ন.jpg', 'https://www.youtube.com', '0', 1, 1, '2021-05-03', '2021-04-07 23:51:58', '2021-05-02 23:57:51'),
(29, 6, 'কারিনার এক মাস্কের দাম ৩০ হাজার টাকা', 'একটি মাস্কের দাম কত হতে পারে? কারিনা কাপুর সম্প্রতি ইনস্টাগ্রামে একটি মাস্ক পরা ছবি পোস্ট করেছেন। চোখে কাজল, গলায় সোনার মোটা একটি চেইন, সেখানে ঝুলছে ক', '<p>একটি মাস্কের দাম কত হতে পারে? কারিনা কাপুর সম্প্রতি ইনস্টাগ্রামে একটি মাস্ক পরা ছবি পোস্ট করেছেন। চোখে কাজল, গলায় সোনার মোটা একটি চেইন, সেখানে ঝুলছে কয়েনসদৃশ একটি লকেট আর মুখে কালো রঙের সাধারণ একটি মাস্ক। একপাশে কেবল অ্যাম্ব্রয়ডারি করে লেখা, &lsquo;এল ভি&rsquo;। মানে, ফরাসি বিশ্ববিখ্যাত ফ্যাশন ব্র্যান্ড লুই ভুইতোঁর মাস্ক এটি। ক্যাপশনে ছোট করে লিখেছেন, &lsquo;কোনো কিছুর প্রচারের জন্য নয়, আপনাদেরকে কেবল মাস্ক পরার জন্য এই পোস্ট দিয়েছি।&rsquo;</p>\r\n\r\n<p><img alt=\"কারিনা কাপুর খান \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fdab8e44c-184d-46c3-bbaf-096d0888e514%2Fkareenakapoorkhan_168520946_1866926653470255_6716023165931282940_n.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>কারিনা কাপুর খান&nbsp;</p>\r\n\r\n<p>ইনস্টাগ্রাম</p>\r\n\r\n<p>লুই ভুইতোঁর ওয়েবসাইটে গিয়ে দেখা গেল, অতি সাধারণ চেহারার এই মাস্ক আসলে ততটা সাধারণ নয়। দামের জায়গায় লেখা ৩৫৫ ডলার। বাংলাদেশি মুদ্রায় ৩০ হাজার ১১৬ টাকা। কিন্তু আপনি যদি এত টাকা খরচ করে মাস্কটি কিনতে চান, এই মুহূর্তে পারবেন না। কেননা, কারিনার পোস্টের কয়েক ঘণ্টার মধ্যে &lsquo;আউট অব স্টক&rsquo; এই মাস্ক।</p>\r\n\r\n<p><img alt=\"কারিনা ও সাইফ আলী খান \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Ff93c9072-cd83-49f0-a384-b1f306011503%2F71284944_550061025727967_7831845581012532269_n.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>কারিনা ও সাইফ আলী খান&nbsp;</p>\r\n\r\n<p>ইনস্টাগ্রাম</p>\r\n\r\n<p>ঢালিউডের মতো বলিউডেও একই অবস্থা। একের পর এক বলিউড তারকা আক্রান্ত হচ্ছেন করোনায়। সম্প্রতি সুস্থ হয়ে উঠেছেন কারিনার চাচাতো ভাই রণবীর কাপুর। এই মুহূর্তে করোনায় আক্রান্ত আলিয়া ভাট, ভূমি পেড়নেকার, অক্ষয় কুমার, ক্যাটরিনা, ভিকি কৌশল, পরেশ রাওয়াল, গোবিন্দাসহ আরও অনেকে।</p>\r\n\r\n<p><img alt=\"কারিনা কাপুর খান \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fdc8a266b-a687-4349-9a37-ca487c9765ca%2Fkareenakapoorkhan_135790971_1105177593250523_1110940893888732802_n.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>কারিনা কাপুর খান</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>২১ ফেব্রুয়ারি দ্বিতীয় পুত্রের মা হয়েছেন কারিনা। তবে এবার আর প্রথমবারের মতো ভুল করবেন না বলে জানিয়েছেন। এখনো প্রকাশ্যে আসেনি ছোট নবাবের কোনো ছবি। তবে কারিনার বাবা রণধীর কাপুর ভুল করে নাতির একটি ছবি পোস্ট করে ফেলেন ইনস্টাগ্রামে। কয়েক সেকেন্ডের মধ্যেই পোস্টটি ডিলিট করে দেন তিনি। তবে এর মধ্যেই ভাইরাল &lsquo;খুদে নবাব&rsquo;।</p>\r\n\r\n<p><img alt=\"রণধীর কাপুরের ভুল করে পোস্ট করা এই ছবিটি হয়েছে ভাইরাল \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F85bbbffd-42b1-41cb-8cc5-6299e865125c%2F968188_taimur.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>রণধীর কাপুরের ভুল করে পোস্ট করা এই ছবিটি হয়েছে ভাইরাল&nbsp;</p>\r\n\r\n<p>ইনস্টাগ্রাম</p>\r\n\r\n<p>এদিকে সর্বশেষ পোস্টে কারিনা জানিয়েছেন, তিনি নিয়মিত ব্যায়াম, ইয়োগা করছেন। অনেকটাই ঝরিয়ে ফেলেছেন মেদ। এদিকে করোনার প্রকোপ বেড়েছে। তাই আপাতত বাড়িতেই দুই পুত্রের সঙ্গে সময় কাটাচ্ছেন। শেষবার দেখা দিয়েছেন ইরফান খানের সঙ্গে &lsquo;আংরেজি মিডিয়াম&rsquo; ছবিতে। এবার তিনি আর আমির খান একসঙ্গে রুপালি পর্দায় দেখা দেবেন &lsquo;লাল সিং চাড্ডা&rsquo; সিনেমায়।</p>\r\n\r\n<p><img alt=\"সম্প্রতি তৈমুরের এই ছবিটি পোস্ট করেছেন কারিনা। এখনো ছোট ছেলের কোন ছবি পোস্ট করেননি তিনি। \" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F67799255-e526-472b-b826-a87ed93e517b%2F165648788_260062439161681_8641873278500235171_n.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>সম্প্রতি তৈমুরের এই ছবিটি পোস্ট করেছেন কারিনা। এখনো ছোট ছেলের কোন ছবি পোস্ট করেননি তিনি।&nbsp;</p>\r\n\r\n<p>ইনস্টাগ্রাম</p>', 'post-images/কারিনার এক মাস্কের দাম ৩০ হাজার টাকা.jpg', 'https://www.youtube.com', '1', 4, 1, '2021-05-03', '2021-04-07 23:55:14', '2021-05-03 04:55:27');
INSERT INTO `posts` (`id`, `category_id`, `post_title`, `post_short_description`, `post_long_description`, `image`, `video`, `is_breaking`, `popularity`, `publication_status`, `publication_date`, `created_at`, `updated_at`) VALUES
(34, 2, '‘ক্রীড়া দিবস’ কী, জানেন না ক্রীড়াবিদেরাই', 'বাংলাদেশে একটি জাতীয় ক্রীড়া দিবস আছে, আপনি কি জানেন?  গতকাল প্রশ্নটি করা হয়েছিল দেশের দুজন নামী ক্রীড়াবিদকে। দুজনই অভিন্ন সুরে বললেন, ‘তাই নাকি! কই, জ', '<p><img alt=\"ক্রীড়াবিদেরা জানেন–ই না যে দেশে ‘ক্রীড়া দিবস’ বলে একটা ব্যাপার আছে\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F6b9c4343-5e5b-4f6b-bcd5-ec454a15e174%2F8a9f3a1d-08c6-4be3-9f6b-11de7f9f32a4.jpg?rect=0%2C0%2C2992%2C1426&amp;auto=format%2Ccompress&amp;fmt=webp&amp;format=webp&amp;w=1300&amp;dpr=1.0\" /></p>\r\n\r\n<p>ক্রীড়াবিদেরা জানেন&ndash;ই না যে দেশে &lsquo;ক্রীড়া দিবস&rsquo; বলে একটা ব্যাপার আছেছবি: প্রথম আলো</p>\r\n\r\n<p>বাংলাদেশে একটি জাতীয় ক্রীড়া দিবস আছে, আপনি কি জানেন?</p>\r\n\r\n<p>গতকাল প্রশ্নটি করা হয়েছিল দেশের দুজন নামী ক্রীড়াবিদকে। দুজনই অভিন্ন সুরে বললেন, &lsquo;তাই নাকি! কই, জানি না তো!&rsquo; তাঁদের একজন উপমহাদেশের প্রথম গ্র্যান্ডমাস্টার নিয়াজ মোরশেদ। অন্যজন আন্তর্জাতিক গলফে বাংলাদেশের মুখ হয়ে ওঠা সিদ্দিকুর রহমান।</p>\r\n\r\n<p>জরিপ করলে শতকরা ৯৫ ভাগেরও বেশি খেলোয়াড় হয়তো প্রশ্নটার এই উত্তরই দেবেন। এসএ গেমসে জোড়া সোনাজয়ী মাহফুজা খাতুন যেমন বলেছেন, &lsquo;আমি আসলে জানি না, কবে বাংলাদেশের জাতীয় ক্রীড়া দিবস। জানব কীভাবে, প্রচারণাই তো নেই!&rsquo; কথাটা বলে যেন তিনি নিজেও বিব্রত, &lsquo;দেশে একটা ক্রীড়া দিবস আছে, অথচ ক্রীড়াবিদেরা জানবেন না, এটা কেমন দেখায়!&rsquo;</p>\r\n\r\n<p>আজ ৬ এপ্রিলই সেই জাতীয় ক্রীড়া দিবস। আন্তর্জাতিক অলিম্পিক কমিটির (আইওসি) প্রস্তাবে ২০১৩ সালের ২৩ আগস্ট জাতিসংঘ প্রতিবছর ৬ এপ্রিলকে আন্তর্জাতিক ক্রীড়া দিবস হিসেবে ঘোষণা দেয়। জাতিসংঘ স্বীকৃত অন্যান্য দিবসের মতো ২০১৪ সাল থেকে বিশ্বজুড়ে আন্তর্জাতিক ক্রীড়া দিবস পালিত হয়ে আসছে, যার মূল প্রতিপাদ্য&mdash;উন্নয়ন ও শান্তির জন্য ক্রীড়া। ১৮৯৬ সালে এথেন্সে প্রথম আধুনিক অলিম্পিক গেমসের উদ্বোধন হয়েছিল ৬ এপ্রিল। সে জন্যই আন্তর্জাতিক ক্রীড়া দিবস হিসেবে দিনটিকে বেছে নেওয়া।</p>\r\n\r\n<p><img alt=\"ক্রীড়া দিবসের আয়োজনও খুব সীমিত।\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F87d4beaf-796b-4ba6-87ab-199b7a05187d%2F8d7759bd-00df-4796-894b-fd0eaebd61f3.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>ক্রীড়া দিবসের আয়োজনও খুব সীমিত।</p>\r\n\r\n<p>ছবি: প্রথম আলো</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>আইওসি ও জাতিসংঘ মনে করে, শুভেচ্ছা-সম্প্রীতি, স্বাস্থ্যকর প্রতিযোগিতা এবং সহযোগিতার মানসিকতা তৈরির ইতিবাচক উপায় হচ্ছে খেলাধুলা। সমাজ পরিবর্তনে খেলাকে অন্যতম মাধ্যম হিসেবে ব্যবহারের প্রতিশ্রুতি রয়েছে আইওসি ও জাতিসংঘের। এ নিয়ে যৌথ কর্মসূচিও আছে সংস্থা দুটির। দুটি সংস্থাই সাংস্কৃতিক বোঝাপড়া, শিক্ষা, স্বাস্থ্য, অর্থনৈতিক ও সামাজিক উন্নয়নে অলিম্পিক গেমসের মতো বৈশ্বিক ক্রীড়া আসরগুলোকে কাজে লাগাচ্ছে।</p>\r\n\r\n<p>২০১৭ সাল থেকে বাংলাদেশের যুব ও ক্রীড়া মন্ত্রণালয় আন্তর্জাতিক ক্রীড়া দিবসের পাশাপাশি আজকের দিনটিকে জাতীয় ক্রীড়া দিবস হিসেবেও পালন করছে। তবে সেটি নামমাত্রই। &lsquo;ক্রীড়ায় বিশ্ব সম্প্রীতি, বাংলাদেশের অগ্রগতি&rsquo; স্লোগানে সর্বশেষ ২০১৯ সালে দিনটি উদ্&zwnj;যাপন করে যুব ও ক্রীড়া মন্ত্রণালয়। ক্রীড়াবিদ ও সংগঠকদের অংশগ্রহণে একটি শোভাযাত্রাও বের করা হয়েছিল সেদিন। জেলা ও বিভাগীয় ক্রীড়া সংস্থাগুলোকেও দেওয়া হয়েছিল দিনটি পালনের নির্দেশনা।</p>\r\n\r\n<p><img alt=\"৬ এপ্রিল জাতীয় ক্রীড়া দিবস।\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F45969095-8dd3-44d5-97b8-526e421441ed%2Fdbb7c0a9-5f7f-4dd2-bf35-b2905db98848.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>৬ এপ্রিল জাতীয় ক্রীড়া দিবস।</p>\r\n\r\n<p>ছবি: প্রথম আলো</p>\r\n\r\n<p>করোনার কারণে গত বছর দিবসটি পালিত হয়নি বাংলাদেশে। আজও কোনো কর্মসূচি নেই। ক্রীড়া পরিষদের সচিব মাসুদ করিম গতকাল <em>প্রথম আলো</em>কে বলেন, &lsquo;জাতীয় ক্রীড়া দিবস পালন করতে ৬ এপ্রিল (আজ) একটি আলোচনা সভার আয়োজন করেছিল এনএসসি। কিন্তু লকডাউনের কারণে সেটি বাতিল করতে হলো। সরকারি কোনো কর্মসূচি নেই এবারও।&rsquo; অথচ বাংলাদেশ গেমস চলমান থাকায় এবারই ক্রীড়াবিদদের কাছে ক্রীড়া দিবসের তাৎপর্য তুলে ধরার সুযোগ বেশি ছিল। উল্লেখ্য, পাশের দেশ ভারতে প্রতিবছর ২৯ আগস্ট জাতীয় ক্রীড়া দিবস পালিত হয়। দেশটির কিংবদন্তি হকি খেলোয়াড় মেজর ধ্যান চাঁদের জন্মদিনে রাষ্ট্রপতি &lsquo;অর্জুন ও খেলরত্ন&rsquo; পুরস্কার তুলে দেন ক্রীড়াজগতের কৃতী লোকজনের হাতে।</p>\r\n\r\n<p>বাংলাদেশেও ক্রীড়া দিবসে তেমন কিছু করা উচিত বলে মনে করেন অনেকে। তার আগে অন্তত ক্রীড়াঙ্গনের মানুষদের তো জানতে হবে ক্রীড়া দিবস কবে এবং এর মাহাত্ম্য কী! সেটিই যেহেতু বেশির ভাগ মানুষের অজানা, ৬ এপ্রিলের প্রচারটাই সবার আগে করা উচিত বলে মনে করেন ভারোত্তোলনের সংগঠক মহিউদ্দিন আহমেদ, &lsquo;জাতীয় ক্রীড়া দিবসের প্রচার সরকারকেই করতে হবে। প্রচার না করলে মানুষ জানবে কীভাবে? সবার মাথায় এটা ঢুকিয়ে দিতে হবে, যাতে লোকজন খেলাধুলায় উৎসাহী হয়।&rsquo;</p>', 'post-images/35.jpg', 'https://www.youtube.com', '0', 0, 1, '2021-05-03', '2021-04-08 01:50:25', '2021-05-02 23:57:00'),
(35, 8, 'চট্টগ্রামে করোনায় আরও ৬ জনের মৃত্যু', 'চট্টগ্রামে সবশেষ ২৪ ঘণ্টার করোনায় আরও ছয়জন মৃত্যু হয়েছে। একই সময় নতুন করে ৪৭৩ জন করোনা রোগী শনাক্ত হয়েছে।  আজ বৃহস্পতিবার জেলা সিভিল সার্জন কার্যালয় থ', '<p><img alt=\"করোনাভাইরাস\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2020-08%2Feaa72605-dda9-4f81-a411-815a3fb8e774%2Fcoronavirus_2.png?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>করোনাভাইরাস</p>\r\n\r\n<p>প্রতীকী ছবি</p>\r\n\r\n<p>চট্টগ্রামে সবশেষ ২৪ ঘণ্টার করোনায় আরও ছয়জন মৃত্যু হয়েছে। একই সময় নতুন করে ৪৭৩ জন করোনা রোগী শনাক্ত হয়েছে।</p>\r\n\r\n<p>আজ বৃহস্পতিবার জেলা সিভিল সার্জন কার্যালয় থেকে গণমাধ্যমে পাঠানো সবশেষ করোনা-সংক্রান্ত প্রতিবেদনে এ তথ্য জানানো হয়।</p>\r\n\r\n<p>এ নিয়ে চট্টগ্রামে করোনায় মোট ৪০৬ জন মারা গেলেন। তাঁদের মধ্যে ২৯৯ জন শহরের বাসিন্দা। বাকিরা বিভিন্ন উপজেলার।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>চট্টগ্রামে এখন পর্যন্ত মোট ৪৩ হাজার ১৮৮ জনের করোনা শনাক্ত হয়েছে। তার মধ্যে শহরের বাসিন্দা ৩৪ হাজার ৫৮৪ জন। বিভিন্ন উপজেলার বাসিন্দা ৮ হাজার ৬০৪ জন।</p>\r\n\r\n<p>জেলা সিভিল সার্জন কার্যালয়ের প্রতিবেদন অনুযায়ী, ২৪ ঘণ্টায় ২ হাজার ৩৮৬ জনের নমুনা পরীক্ষা করা হয়। পরীক্ষায় ৪৭৩ জনের করোনা পজিটিভ আসে। সংক্রমণের হার প্রায় ২০ শতাংশ।</p>\r\n\r\n<p>২৪ ঘণ্টায় চট্টগ্রাম শহরে মারা গেছেন পাঁচজন। আর উপজেলায় মারা গেছেন একজন।</p>', 'post-images/33.png', NULL, '1', 1, 1, '2021-05-03', '2021-04-08 02:21:42', '2021-05-03 04:55:07'),
(39, 5, 'জন কেরির সফরে সম্পর্ক জোরদারে আশাবাদী ঢাকা', 'প্রধানমন্ত্রী শেখ হাসিনার হাতে মার্কিন প্রেসিডেন্ট জো বাইডেনের দেওয়া লিডার্স সামিট অন ক্লাইমেটের নিমন্ত্রণপত্র ঢাকা সফরে তুলে দেবেন জন কেরি।', '<p><img alt=\"মার্কিন প্রেসিডেন্ট জো বাইডেনের জলবায়ুবিষয়ক বিশেষ দূত জন কেরি\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F26d25d03-cb93-4ea4-886b-3939adf80f49%2FKerry.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>মার্কিন প্রেসিডেন্ট জো বাইডেনের জলবায়ুবিষয়ক বিশেষ দূত জন কেরি</p>\r\n\r\n<p>ছবি: টুইটার</p>\r\n\r\n<p>মার্কিন প্রেসিডেন্ট জো বাইডেনের জলবায়ুবিষয়ক বিশেষ দূত জন কেরি আগামীকাল শুক্রবার কয়েক ঘণ্টার সফরে ঢাকায় আসছেন। মূলত, মার্কিন প্রেসিডেন্টের পক্ষে জলবায়ুবিষয়ক ভার্চ্যুয়াল শীর্ষ সম্মেলনে প্রধানমন্ত্রী শেখ হাসিনাকে আমন্ত্রণ জানাতে দিল্লি থেকে ঢাকায় আসছেন জন কেরি। তবে ঢাকার কর্মকর্তাদের প্রত্যাশা, হোয়াইট হাউসের নতুন প্রশাসনের কোনো প্রতিনিধির বাংলাদেশ সফর দুই দেশের সম্পর্কোন্নয়নে বিশেষ ভূমিকা রাখবে।</p>\r\n\r\n<p>পররাষ্ট্র মন্ত্রণালয়ের কর্মকর্তারা গত মঙ্গলবার এই প্রতিবেদককে জানিয়েছেন, আগামীকাল দুপুরে দিল্লি থেকে মার্কিন বিমানবাহিনীর একটি বিশেষ উড়োজাহাজে জন কেরি ঢাকায় আসবেন। সফরের শুরুতে সাবেক মার্কিন পররাষ্ট্রমন্ত্রী জন কেরি রাষ্ট্রীয় অতিথি ভবন পদ্মায় পররাষ্ট্রমন্ত্রী এ কে আব্দুল মোমেনের সঙ্গে বৈঠক করবেন। এরপর তিনি একই স্থানে পরিবেশ, বন ও জলবায়ু পরিবর্তনবিষয়ক মন্ত্রী মো. শাহাব উদ্দীনের সঙ্গে বৈঠক করতে পারেন। পরে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে তাঁর কার্যালয়ে দেখা করতে যাবেন জন কেরি। ওই সময় তিনি প্রধানমন্ত্রীর হাতে জো বাইডেনের দেওয়া লিডার্স সামিট অন ক্লাইমেটের নিমন্ত্রণপত্র তুলে দেবেন।</p>\r\n\r\n<p>মার্কিন প্রেসিডেন্ট হিসেবে দায়িত্ব নেওয়ার পর জো বাইডেন গত ২৭ জানুয়ারি ঘোষণা দিয়েছিলেন, জলবায়ু পরিবর্তনের ঝুঁকি মোকাবিলায় প্রধান অর্থনীতির দেশগুলোর মধ্যে সহযোগিতা বাড়াতে তিনি একটি শীর্ষ সম্মেলনের আয়োজন করবেন। ২২ ও ২৩ এপ্রিল ভার্চ্যুয়ালি অনুষ্ঠেয় এই শীর্ষ সম্মেলনে বাংলাদেশ ছাড়াও রাশিয়া, চীন, জাপান, যুক্তরাজ্য, জার্মানি, ফ্রান্স, ভারতসহ ৪০টি দেশের নেতাদের আমন্ত্রণ জানানো হয়েছে।</p>\r\n\r\n<p>ঢাকার কূটনীতিকেরা বলছেন, জন কেরির সংক্ষিপ্ত সফরের মূল বিষয় জলবায়ু পরিবর্তন। তবে প্রাসঙ্গিকভাবে রোহিঙ্গা সমস্যার সমাধানসহ বাংলাদেশ ও যুক্তরাষ্ট্রের মধ্যকার সহযোগিতার বিভিন্ন বিষয় আলোচনায় আসতে পারে।</p>\r\n\r\n<p>এ নিয়ে জানতে চাইলে পররাষ্ট্রসচিব মাসুদ বিন মোমেন গত সোমবার প্রথম আলোকে বলেন, &lsquo;জো বাইডেন যুক্তরাষ্ট্রের প্রেসিডেন্ট হিসেবে দায়িত্ব নেওয়ার পর এই প্রথম তাঁর প্রশাসনের এক জ্যেষ্ঠ প্রতিনিধি বাংলাদেশে আসছেন। জন কেরির সফর বাংলাদেশ-যুক্তরাষ্ট্রের সার্বিক সম্পর্ক উন্নয়নে অবদান রাখবে বলে তাঁরা আশা করেন। জলবায়ু পরিবর্তনের কারণে ক্ষতিগ্রস্ত দেশগুলোর অন্যতম বাংলাদেশ। একই সঙ্গে জলবায়ু পরিবর্তন মোকাবিলায় বাংলাদেশের অনেক অর্জনও আছে। জন কেরির সঙ্গে পররাষ্ট্রমন্ত্রীর এ কে আব্দুল মোমেনের দুই দফা কথা হয়েছে। জলবায়ু পরিবর্তনসংক্রান্ত উদ্যোগে বাংলাদেশকে পাশে চায় যুক্তরাষ্ট্র।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\nজলবায়ু পরিবর্তন ছাড়া অন্য বিষয়ে আলোচনার ব্যাপারে জানতে চাইলে মাসুদ বিন মোমেন বলেন, &lsquo;জন কেরি যেহেতু মার্কিন প্রেসিডেন্টের জলবায়ুবিষয়ক বিশেষ দূত, তাই দুই দেশের সম্পর্কের সব বিষয় নিয়ে আলোচনা হয়তো এবার হবে না। তবে প্রাসঙ্গিকভাবে কিছু বিষয় চলে আসবে। পরিবেশের প্রেক্ষাপট বিবেচনায় নিয়ে রোহিঙ্গা সমস্যা আলোচনায় আসতে পারে। রোহিঙ্গাদের কারণে আমাদের দেশের একটি অঞ্চলের পরিবেশের বিপর্যয় ঘটেছে।&rsquo;</p>\r\n\r\n<p>জলবায়ু পরিবর্তনের বিষয়ে মার্কিন প্রশাসনের অবস্থান সম্পর্কে জানতে চাইলে বাংলাদেশের পররাষ্ট্রসচিব বলেন, &lsquo;আমরা যুক্তরাষ্ট্রের মনোভাবে বড় পরিবর্তন দেখতে পাচ্ছি। ডোনাল্ড ট্রাম্প প্যারিস চুক্তি থেকে ঘোষণা দিয়ে বের হয়ে গিয়েছিলেন। এ&ndash;সংক্রান্ত সব ধরনের আলোচনা থেকে তিনি নিজেকে সরিয়ে নিয়েছিলেন। কিন্তু জো বাইডেন দায়িত্ব নেওয়ার পর যুক্তরাষ্ট্রের অবস্থান পুরোপুরি উল্টো। সাধারণত আন্তর্জাতিক প্রক্রিয়ায় বহুপক্ষীয় সহযোগিতার ব্যাপারে যুক্তরাষ্ট্র সব সময় আস্থাশীল। সেই জায়গাতেই যুক্তরাষ্ট্র আবার ফিরে গেছে বলে দেখতে পাচ্ছি।&rsquo;</p>\r\n\r\n<p>বাংলাদেশের একাধিক কূটনীতিক গতকাল বুধবার এই প্রতিবেদককে জানান, জন কেরির ঢাকা সফরের সময় বাংলাদেশ, বিশেষ করে কয়েকটি বিষয় তুলতে পারে, যা মূলত জলবায়ু পরিবর্তনের অভিযোজনের সঙ্গে সম্পৃক্ত। যেমন ২০২০ সালের সেপ্টেম্বরে বাংলাদেশে দক্ষিণ এশিয়ায় জলবায়ু অভিযোজনবিষয়ক একটি কেন্দ্র প্রতিষ্ঠা করা হয়েছে। কেন্দ্রটির অর্থায়নে যুক্তরাষ্ট্রের সহযোগিতা চায় বাংলাদেশ। জন কেরির ঢাকা সফরের সময় কেন্দ্রের তহবিলে মার্কিন সহায়তার বিষয়টি বাংলাদেশ আলোচনায় তুলবে। জলবায়ু পরিবর্তনের ঝুঁকি মোকাবিলায় যুক্তরাষ্ট্র বিশ্বজুড়ে ১০০ বিলিয়ন ডলারের তহবিল গঠনের কথা বলছে। বাংলাদেশ চায়, ঝুঁকি মোকাবিলা ও অভিযোজন দুটি ক্ষেত্রেই অর্ধেক করে তহবিলের বরাদ্দ রাখা হোক। এ ছাড়া বাংলাদেশ সরকারের গড়া জলবায়ু ট্রাস্ট ফান্ডে যুক্তরাষ্ট্রের সহযোগিতা চাইতে পারে বাংলাদেশ।</p>\r\n\r\n<p>চলতি বছরের নভেম্বরে যুক্তরাজ্যের গ্লাসগোতে অনুষ্ঠেয় ২৬তম জলবায়ু শীর্ষ সম্মেলনে যুক্তরাষ্ট্রের সঙ্গে যৌথভাবে একটি অনুষ্ঠান আয়োজন করতে চায় বাংলাদেশ। জন কেরির ঢাকা সফরে বিষয়টি বাংলাদেশ আলোচনায় তুলবে বলে কূটনীতিক সূত্রে জানা গেছে। এ ছাড়া বর্জ্য ব্যবস্থাপনায় কারিগরি সহযোগিতা, সৌরবিদ্যুৎসহ নবায়নযোগ্য জ্বালানিতে যুক্তরাষ্ট্রের সহযোগিতা চাইতে পারে বাংলাদেশ।</p>', 'post-images/369500.jpg', NULL, '1', 5, 1, '2021-05-03', '2021-04-08 02:40:08', '2021-05-03 04:46:53'),
(40, 7, 'করোনা টিকার দ্বিতীয় ডোজ নিলেন প্রধান বিচারপতি', 'প্রধান বিচারপতি সৈয়দ মাহমুদ হোসেন সস্ত্রীক করোনা টিকার দ্বিতীয় ডোজ নিয়েছেন।  আজ বৃহস্পতিবার বেলা ১১টার দিকে রাজধানীর শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হা', '<p><img alt=\"শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে করোনার টিকার দ্বিতীয় ডোজ নেন প্রধান বিচারপতি সৈয়দ মাহমুদ হোসেন\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fb31a1215-d33d-4391-813a-81d58b135713%2FWhatsApp_Image_2021_04_08_at_13_44_51.jpeg?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে করোনার টিকার দ্বিতীয় ডোজ নেন প্রধান বিচারপতি সৈয়দ মাহমুদ হোসেন</p>\r\n\r\n<p>ছবি: সংগৃহীত</p>\r\n\r\n<p>প্রধান বিচারপতি সৈয়দ মাহমুদ হোসেন সস্ত্রীক করোনা টিকার দ্বিতীয় ডোজ নিয়েছেন।</p>\r\n\r\n<p>আজ বৃহস্পতিবার বেলা ১১টার দিকে রাজধানীর শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে প্রধান বিচারপতি ও তাঁর স্ত্রী করোনার টিকার দ্বিতীয় ডোজ নেন। সুপ্রিম কোর্টের মুখপাত্র মোহাম্মদ সাইফুর রহমান এ তথ্য জানিয়েছেন।</p>\r\n\r\n<p>একই হাসপাতালে গত ৭ ফেব্রুয়ারি করোনা টিকার প্রথম ডোজ নেন প্রধান বিচারপতি সৈয়দ মাহমুদ হোসেন ও তাঁর স্ত্রী। সেদিন টিকা নেওয়ার পর প্রধান বিচারপতি দেশবাসীকে দ্রুত টিকা নিতে আহ্বান জানান।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>সাইফুর রহমান জানান, সুপ্রিম কোর্টের আপিল বিভাগের পাঁচজন বিচারপতি ও হাইকোর্ট বিভাগের ৫০ জন বিচারপতি আজ সকাল থেকে দুপুর পর্যন্ত বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ে করোনার টিকার দ্বিতীয় ডোজ গ্রহণ করেন।</p>\r\n\r\n<p>এ ছাড়া সুপ্রিম কোর্টের উভয় বিভাগের বেশ কয়েকজন অবসরপ্রাপ্ত বিচারপতি আজ টিকার দ্বিতীয় ডোজ টিকা নিয়েছেন বলে জানান সুপ্রিম কোর্টের মুখপাত্র।</p>\r\n\r\n<p>করোনা মহামারি নিয়ন্ত্রণের লক্ষ্যে গত ২৭ জানুয়ারি দেশে টিকাদান কর্মসূচির উদ্বোধন করা হয়। ৭ ফেব্রুয়ারি থেকে গণটিকাদান কার্যক্রম শুরু হয়। আজ বৃহস্পতিবার থেকে টিকার দ্বিতীয় ডোজ দেওয়া শুরু হলো।</p>', 'post-images/409123.jpeg', NULL, '1', 0, 1, '2021-05-03', '2021-04-08 04:15:24', '2021-05-02 23:56:00'),
(41, 1, 'কৃতিত্ব নিতে গিয়ে সমালোচনার মুখে লন্ডন হাইকমিশন', 'বাংলাদেশের স্বাধীনতার সুবর্ণজয়ন্তী উপলক্ষে লন্ডনে আয়োজিত কয়েকটি কর্মসূচির কৃতিত্ব নিজেদের বলে দাবি করে সমালোচনার মুখে পড়েছে যুক্তরাজ্যে বাংলাদেশ হাইকম', '<p><img alt=\"বাংলাদেশের স্বাধীনতার সুবর্ণজয়ন্তী উপলক্ষে যুক্তরাজ্যের লন্ডনসহ কয়েকটি শহরের গুরুত্বপূর্ণ ভবন ও স্থাপনা লাল-সবুজ রঙে আলোকসজ্জা করা হয়। গত ২৬ মার্চ ‘লন্ডন আই’-এ তেমনই একটি আলোকসজ্জা\" src=\"https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F3e8b02e7-b881-4953-9730-f5927d0267f9%2FLONDON_EYE094259.png?auto=format%2Ccompress&amp;format=webp&amp;w=720&amp;dpr=1.0\" /></p>\r\n\r\n<p>বাংলাদেশের স্বাধীনতার সুবর্ণজয়ন্তী উপলক্ষে যুক্তরাজ্যের লন্ডনসহ কয়েকটি শহরের গুরুত্বপূর্ণ ভবন ও স্থাপনা লাল-সবুজ রঙে আলোকসজ্জা করা হয়। গত ২৬ মার্চ &lsquo;লন্ডন আই&rsquo;-এ তেমনই একটি আলোকসজ্জা</p>\r\n\r\n<p>&nbsp;ছবি: জি আর সোহেল</p>\r\n\r\n<p>বাংলাদেশের স্বাধীনতার সুবর্ণজয়ন্তী উপলক্ষে লন্ডনে আয়োজিত কয়েকটি কর্মসূচির কৃতিত্ব নিজেদের বলে দাবি করে সমালোচনার মুখে পড়েছে যুক্তরাজ্যে বাংলাদেশ হাইকমিশন।</p>\r\n\r\n<p>গত ২৬ ও ২৯ মার্চ পূর্ব লন্ডনের টাওয়ার হ্যামলেটস কাউন্সিল এবং বিবিপিআই১০০ নামের আরেকটি সংগঠনের আলাদা উদ্যোগে লন্ডনের কয়েকটি ভবনে লাল-সবুজ আলোকসজ্জার ব্যবস্থা করা হয়। উত্তোলন করা হয় বাংলাদেশের পতাকা।</p>\r\n\r\n<p>এসব কর্মসূচিতে যুক্তরাজ্যে বাংলাদেশের হাইকমিশনার সাইদা মুনা তাসনীম অতিথি হিসেবে উপস্থিত ছিলেন। কিন্তু হাইকমিশন পরে বিজ্ঞপ্তিতে এসব আয়োজনের অন্তত দুটিকে সরাসরি নিজেদের কর্মসূচি বলে দাবি করে। বিজ্ঞপ্তিতে বাকি আয়োজনগুলো সম্পর্কে এমনভাবে লেখা হয়, যেন মনে হয় সেগুলো হাইকমিশনেরই কর্মসূচি। প্রকৃত আয়োজকদের নামই বিজ্ঞপ্তিতে উল্লেখ করা হয়নি।</p>\r\n\r\n<p>এর বাইরে স্বাধীনতার সুবর্ণজয়ন্তীর একটি আয়োজন নিয়ে হাইকমিশনের অফিশিয়াল টুইটার অ্যাকাউন্ট থেকে ভুয়া ছবি প্রচার করায় তাদের দায়িত্বজ্ঞান নিয়েও প্রশ্ন উঠেছে। হাইকমিশন লন্ডনের অভিজাত বাণিজ্যকেন্দ্র ক্যানারি ওয়ার্ফের একটি ভবনে আলোকসজ্জা হওয়ার তিন দিন আগেই ভুয়া ছবি প্রচার করেছিল।</p>\r\n\r\n<p>বিজ্ঞাপন</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>সংশ্লিষ্ট ব্যক্তিরা জানান, স্থানীয় প্রবাসী বাংলাদেশি ও কাউন্সিলরদের অনুরোধে টাওয়ার হ্যামলেটস কাউন্সিলের নির্বাহী মেয়র জন বিগস বাংলাদেশের স্বাধীনতাসংগ্রামের সময়কালের সঙ্গে মিল রেখে উদ্&zwnj;যাপনের ৯ মাসব্যাপী নানা আয়োজনের কর্মসূচি নেন। গত ১৬ মার্চ এক সংবাদ সম্মেলনে এসব কর্মসূচি ঘোষণা করা হয়। এ জন্য কাউন্সিলের তহবিল থেকে বরাদ্দ দেওয়া হয় ৫০ হাজার পাউন্ড, যা বাংলাদেশি মুদ্রায় প্রায় ৫৮ লাখ টাকা।</p>\r\n\r\n<p>টাওয়ার হ্যামলেটসের উদ্যোগে ২৬ মার্চ পূর্ব লন্ডনের আলতাব আলী পার্কের শহীদ মিনার প্রাঙ্গণে উত্তোলন করা হয় বাংলাদেশের পতাকা। এ ছাড়া একই দিন কাউন্সিল কার্যালয় বা টাওয়ার হ্যামলেটস টাউন হলেও বাংলাদেশের পতাকা উত্তোলন করা হয়। লাল-সবুজ আলোকসজ্জায় আলোকিত হয় স্থানীয় ব্রোমলি টাউন হল।</p>\r\n\r\n<p>এর বাইরে দুটি আয়োজন ছিল। একটির আয়োজন করে &lsquo;ব্রিটিশ বাংলাদেশি পাওয়ার অ্যান্ড ইন্সপাইরেশন১০০&rsquo; বা &lsquo;বিবিপিআই১০০&rsquo; নামের সংগঠনটি। তাদের উদ্যোগে যুক্তরাজ্যের নান্দনিক নিদর্শন &lsquo;লন্ডন আই&rsquo;তে ২৬ মার্চ আলোকসজ্জার ব্যবস্থা করা হয়। অন্যটি হলো ক্যানারি ওয়ার্ফে যুক্তরাজ্যের দ্বিতীয় উচ্চতম ভবন &lsquo;ওয়ান কানাডা স্কয়ারে&rsquo; লাল-সবুজ আলোকসজ্জা। ২৯ মার্চের এই আয়োজনের উদ্যোক্তা টাওয়ার হ্যামলেটস কাউন্সিলের স্পিকার মোহাম্মদ আহবাব হোসেন।</p>\r\n\r\n<p>সংশ্লিষ্ট ব্যক্তিরা বলছেন, এসব আয়োজনে বাংলাদেশের প্রতিনিধি হিসেবে আমন্ত্রণ জানানো হয় হাইকমিশনার সাইদা মুনা তাসনীমকে। কিন্তু ৩১ মার্চ লন্ডনে বাংলাদেশ হাইকমিশন একটি বিজ্ঞপ্তি পাঠায়। এতে বলা হয়, লন্ডন হাইকমিশনের উদ্যোগে ওয়েস্টমিনস্টার অ্যাবে, টাওয়ার হ্যামলেটস মেয়রের অফিস টাউন হলে এবং ব্রোমলি পাবলিক হলে বাংলাদেশের পতাকা উত্তোলন করা হয়েছে।</p>\r\n\r\n<p>বিজ্ঞপ্তিতে আরও বলা হয়, ক্যানারি ওয়ার্ফের আলোকসজ্জা লন্ডন হাইকমিশনের উদ্যোগে বাংলাদেশের স্বাধীনতার ৫০তম বার্ষিকী উদ্&zwnj;যাপনেরই একটি অংশ, যা ২৬ মার্চ শুরু হয়েছে। একই দিনে বাংলাদেশের স্বাধীনতার সুবর্ণজয়ন্তী উপলক্ষে প্রখ্যাত লন্ডন আই আলোকিত হয়েছিল। এ ছাড়া ২৬ মার্চ হাইকমিশনার টাওয়ার হ্যামলেটসের মেয়র ও স্পিকারের সঙ্গে পূর্ব লন্ডনের আলতাব আলী পার্কে প্রথমবারের মতো বাংলাদেশের পতাকা উত্তোলনের মাধ্যমে স্বাধীনতার সুবর্ণজয়ন্তী উদ্&zwnj;যাপনে ৯ মাসব্যাপী অনুষ্ঠানমালার শুভ উদ্বোধন করেন।</p>\r\n\r\n<p>বিজ্ঞপ্তিতে কোথাও প্রকৃত আয়োজকদের কথা উল্লেখ না করার বিষয়ে ১ এপ্রিল <em>প্রথম আলো</em>র পক্ষ থেকে জানতে চাওয়া হয়। পরদিন হাইকমিশনের পক্ষ থেকে একটি সংশোধিত বিজ্ঞপ্তি পাঠানো হয়। এতে বাংলাদেশ হাইকমিশন ক্যানারি ওয়ার্ফের ভবনে আলোকসজ্জাকে টাওয়ার হ্যামলেটসের স্পিকার মোহাম্মদ আহবাব হোসেনের উদ্যোগে কাউন্সিলের স্পিকারের কার্যালয়, ক্যানারি ওয়ার্ক গ্রুপ ও বাংলাদেশ হাইকমিশনের একটি সম্মিলিত প্রচেষ্টা বলে উল্লেখ করে।</p>', 'post-images/411408.png', NULL, '1', 2, 1, '2021-05-03', '2021-04-08 04:20:58', '2021-05-02 23:55:40');

-- --------------------------------------------------------

--
-- Table structure for table `reporters`
--

CREATE TABLE `reporters` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `reporter_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `reporter_email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `reporter_contact_number` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `reporter_section` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('0','1','2') COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `reporters`
--

INSERT INTO `reporters` (`id`, `reporter_name`, `reporter_email`, `password`, `reporter_contact_number`, `reporter_section`, `status`, `created_at`, `updated_at`) VALUES
(1, 'reporter business', 'reporter@gmail.com', '$2y$10$mF7NHcawrx3CP6U00DuUG.oYSRf8wlblEpjwYry3xU5Zha7X7rWVq', '01515682746', '1', '1', '2021-04-05 00:09:11', '2021-04-07 12:11:21'),
(2, 'reporter sports', 'reporter_sports@gmail.com', '$2y$10$jfXRPxhv3EjzOTpi.jpLZub23HQRIFSOeTZ6bzsHfapVMzGbS5/EW', '01515682746', '2', '1', '2021-04-07 10:16:56', '2021-04-07 10:16:56'),
(3, 'reporter international', 'reporter_international@gmail.com', '$2y$10$Ai1CP4SpkNbo.FIP2D7adOijMf2CX8c1emUjzNYd6MbHPFQfQYnSW', '01515682746', '5', '1', '2021-04-07 11:12:57', '2021-04-07 12:11:27'),
(4, 'reporter corona', 'reporter_corona@gmail.com', '$2y$10$wXQJizwTIyWdxXh8ucrOG.dlSPdl9FBXzNE.0FR/I7NP8teLnKPTu', '01515682746', '8', '1', '2021-04-08 02:17:57', '2021-04-08 02:18:14'),
(5, 'Atanu Barua', 'niloy@gmail.com', '$2y$10$ipclFMJ01o74ZzMEhm10a.HkqSh/cePKPzGt/SPXQIZ7NErGPzrqK', '01515682746', '2', '2', '2021-05-03 02:57:59', '2021-05-03 03:00:02');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(2, 'Admin', 'admin@gmail.com', NULL, '$2y$10$7NkTrp3BwORDTk3IkqAvo..SOIgvYqL5ShZHydXDXphBUJqQPm29C', NULL, '2021-05-11 10:21:29', '2021-05-11 10:21:29');

-- --------------------------------------------------------

--
-- Table structure for table `user_messages`
--

CREATE TABLE `user_messages` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) NOT NULL,
  `sender_id` bigint(20) NOT NULL,
  `receiver_id` bigint(20) NOT NULL,
  `convo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `message` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `seen` tinyint(4) NOT NULL DEFAULT '0',
  `admin_seen` tinyint(4) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `clients`
--
ALTER TABLE `clients`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `clients_email_unique` (`email`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news_papers`
--
ALTER TABLE `news_papers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `reporters`
--
ALTER TABLE `reporters`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- Indexes for table `user_messages`
--
ALTER TABLE `user_messages`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `clients`
--
ALTER TABLE `clients`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `news_papers`
--
ALTER TABLE `news_papers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT for table `reporters`
--
ALTER TABLE `reporters`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `user_messages`
--
ALTER TABLE `user_messages`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
